<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>&#28246;&#21271;&#25945;&#32946;&#20107;&#19994;&#21457;&#23637;&#21313;&#19977;&#20116;&#35268;&#21010;</title>
<style type="text/css">
    li { list-style: none;  margin: 0; }
    p { margin: 0; }
    span.foldopened { color: white; font-size: xx-small;
    border-width: 1; font-family: monospace; padding: 0em 0.25em 0em 0.25em; background: #e0e0e0;
    VISIBILITY: visible;
    cursor:pointer; }


    span.foldclosed { color: #666666; font-size: xx-small;
    border-width: 1; font-family: monospace; padding: 0em 0.25em 0em 0.25em; background: #e0e0e0;
    VISIBILITY: hidden;
    cursor:pointer; }

    span.foldspecial { color: #666666; font-size: xx-small; border-style: none solid solid none;
    border-color: #CCCCCC; border-width: 1; font-family: sans-serif; padding: 0em 0.1em 0em 0.1em; background: #e0e0e0;
    cursor:pointer; }

    span.l { color: red; font-weight: bold; }

    a.mapnode:link {text-decoration: none; color: black; }
    a.mapnode:visited {text-decoration: none; color: black; }
    a.mapnode:active {text-decoration: none; color: black; }
    a.mapnode:hover {text-decoration: none; color: black; background: #eeeee0; }

</style>
<!-- ^ Position is not set to relative / absolute here because of Mozilla -->
</head>
<body>

<script type="text/javascript">
   // Here we implement folding. It works fine with MSIE5.5, MSIE6.0 and
   // Mozilla 0.9.6.

   if (document.layers) {
      //Netscape 4 specific code
      pre = 'document.';
      post = ''; }
   if (document.getElementById) {
      //Netscape 6 specific code
      pre = 'document.getElementById("';
      post = '").style'; }
   if (document.all) {
      //IE4+ specific code
      pre = 'document.all.';
      post = '.style'; }

function layer_exists(layer) {
   try {
      eval(pre + layer + post);
      return true; }
   catch (error) {
      return false; }}

function show_layer(layer) {
   eval(pre + layer + post).position = 'relative'; 
   eval(pre + layer + post).visibility = 'visible'; }

function hide_layer(layer) {
   eval(pre + layer + post).visibility = 'hidden';
   eval(pre + layer + post).position = 'absolute'; }

function hide_folder(folder) {
    hide_folding_layer(folder)
    show_layer('show'+folder);

    scrollBy(0,0); // This is a work around to make it work in Browsers (Explorer, Mozilla)
}

function show_folder(folder) {
    // Precondition: all subfolders are folded

    show_layer('hide'+folder);
    hide_layer('show'+folder);
    show_layer('fold'+folder);

    scrollBy(0,0); // This is a work around to make it work in Browsers (Explorer, Mozilla)

    var i;
    for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       show_layer('show'+folder+'_'+i); }
}
function show_folder_completely(folder) {
    // Precondition: all subfolders are folded

    show_layer('hide'+folder);
    hide_layer('show'+folder);
    show_layer('fold'+folder);

    scrollBy(0,0); // This is a work around to make it work in Browsers (Explorer, Mozilla)

    var i;
    for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       show_folder_completely(folder+'_'+i); }
}



function hide_folding_layer(folder) {
   var i;
   for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       hide_folding_layer(folder+'_'+i); }

   hide_layer('hide'+folder);
   hide_layer('show'+folder);
   hide_layer('fold'+folder);

   scrollBy(0,0); // This is a work around to make it work in Browsers (Explorer, Mozilla)
}

function fold_document() {
   var i;
   var folder = '1';
   for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       hide_folder(folder+'_'+i); }
}

function unfold_document() {
   var i;
   var folder = '1';
   for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       show_folder_completely(folder+'_'+i); }
}

</script>
<SPAN class="foldspecial" onclick="fold_document()">All +</SPAN>
<SPAN class="foldspecial" onclick="unfold_document()">All -</SPAN>
<p>&#28246;&#21271;&#25945;&#32946;&#20107;&#19994;&#21457;&#23637;&#21313;&#19977;&#20116;&#35268;&#21010;
<ul><li><span id="show1_1" class="foldclosed" onClick="show_folder('1_1')" style="POSITION: absolute">+</span> <span id="hide1_1" class="foldopened" onClick="hide_folder('1_1')">-</span>
&#21152;&#24555;&#25512;&#36827;&#25945;&#32946;&#29616;&#20195;&#21270;
<ul id="fold1_1" style="POSITION: relative; VISIBILITY: visible;"><li>&#20027;&#35201;&#25104;&#23601;

</li>
<li>&#21457;&#23637;&#29615;&#22659;
<ul><li><span id="show1_1_1" class="foldclosed" onClick="show_folder('1_1_1')" style="POSITION: absolute">+</span> <span id="hide1_1_1" class="foldopened" onClick="hide_folder('1_1_1')">-</span>
&#21457;&#23637;&#26032;&#29702;&#24565;&#23545;&#28246;&#21271;&#25945;&#32946;&#25552;&#20986;&#26032;&#35201;&#27714;
<ul id="fold1_1_1" style="POSITION: relative; VISIBILITY: visible;"><li><p>&#22362;&#25345;&#21019;&#26032;&#21457;&#23637;&#29702;&#24565;&#65292;&#35201;&#27714;&#28145;&#21270;&#25945;&#32946;&#25945;&#23398;&#25913;&#38761;&#65292;&#30772;&#38500;&#21046;&#32422;&#25945;&#32946;&#31185;&#23398;&#21457;&#23637;&#30340;&#20307;&#21046;&#26426;&#21046;&#38556;&#30861;&#65292;&#30528;&#21147;&#22521;&#20859;&#23398;&#29983;&#21019;&#26032;&#31934;&#31070;&#65292;&#37322;&#25918;&#25913;&#38761;&#32418;&#21033;&#12290;&#22362;&#25345;&#21327;&#35843;&#21457;&#23637;&#29702;&#24565;&#65292;&#35201;&#27714;&#20419;&#36827;&#25945;&#32946;&#19982;&#32463;&#27982;&#31038;&#20250;&#34701;&#21512;&#21457;&#23637;&#65292;&#20419;&#36827;&#22478;&#20065;&#21306;&#22495;&#25945;&#32946;&#21327;&#35843;&#21457;&#23637;&#65292;&#20419;&#36827;&#21508;&#31867;&#25945;&#32946;&#21327;&#35843;&#21457;&#23637;&#12290;&#22362;&#25345;&#32511;&#33394;&#21457;&#23637;&#29702;&#24565;&#65292;&#35201;&#27714;&#21152;&#24378;&#29983;&#24577;&#20215;&#20540;&#35266;&#25945;&#32946;&#65292;&#20248;&#21270;&#32946;&#20154;&#29615;&#22659;&#65292;&#24314;&#35774;&#32511;&#33394;&#25991;&#26126;&#26657;&#22253;&#65292;&#26500;&#24314;&#32511;&#33394;&#35780;&#20215;&#25351;&#26631;&#20307;&#31995;&#12290;&#22362;&#25345;&#24320;&#25918;&#21457;&#23637;&#29702;&#24565;&#65292;&#35201;&#27714;&#25945;&#32946;&#26356;&#22909;&#22320;&#21033;&#29992;&#20004;&#20010;&#24066;&#22330;&#12289;&#20004;&#31181;&#36164;&#28304;&#65292;&#26500;&#24314;&#20840;&#26041;&#20301;&#23545;&#22806;&#24320;&#25918;&#26032;&#26684;&#23616;&#12290;&#22362;&#25345;&#20849;&#20139;&#21457;&#23637;&#29702;&#24565;&#65292;&#35201;&#27714;&#25945;&#32946;&#22362;&#25345;&#26222;&#24800;&#24615;&#12289;&#20445;&#22522;&#26412;&#12289;&#22343;&#31561;&#21270;&#12289;&#21487;&#25345;&#32493;&#26041;&#21521;&#65292;&#20999;&#23454;&#22686;&#24378;&#20154;&#27665;&#32676;&#20247;&#33719;&#24471;&#24863;
</li>
</ul>
</li>
<li><span id="show1_1_2" class="foldclosed" onClick="show_folder('1_1_2')" style="POSITION: absolute">+</span> <span id="hide1_1_2" class="foldopened" onClick="hide_folder('1_1_2')">-</span>
&#25913;&#38761;&#26032;&#20351;&#21629;&#23545;&#28246;&#21271;&#25945;&#32946;&#25552;&#20379;&#26032;&#26426;&#36935;
<ul id="fold1_1_2" style="POSITION: relative; VISIBILITY: visible;"><li><p>&#21313;&#19977;&#20116;&#8221;&#26102;&#26399;&#26159;&#28246;&#21271;&#21457;&#23637;&#30340;&#40644;&#37329;&#26426;&#36935;&#26399;&#12290;&#23454;&#29616;&#8220;&#29575;&#20808;&#12289;&#36827;&#20301;&#12289;&#21319;&#32423;&#12289;&#22880;&#22522;&#8221;&#22235;&#22823;&#30446;&#26631;&#65292;&#25171;&#36896;&#38271;&#27743;&#32463;&#27982;&#24102;&#33034;&#26753;&#65292;&#24314;&#35774;&#38271;&#27743;&#20013;&#28216;&#22478;&#24066;&#32676;&#65292;&#25512;&#36827;&#27494;&#27721;&#20840;&#38754;&#21019;&#26032;&#25913;&#38761;&#35797;&#28857;&#65292;&#36843;&#20999;&#38656;&#35201;&#28246;&#21271;&#25945;&#32946;&#36827;&#19968;&#27493;&#28145;&#21270;&#20154;&#25165;&#22521;&#20859;&#27169;&#24335;&#25913;&#38761;&#65292;&#20840;&#38754;&#25552;&#21319;&#39640;&#26657;&#31185;&#25216;&#21019;&#26032;&#33021;&#21147;&#65292;&#23558;&#25105;&#30465;&#31185;&#25945;&#20248;&#21183;&#36716;&#21270;&#20026;&#21457;&#23637;&#20248;&#21183;&#65307;&#36843;&#20999;&#38656;&#35201;&#25945;&#32946;&#22312;&#26356;&#22823;&#33539;&#22260;&#12289;&#26356;&#24191;&#38420;&#39046;&#22495;&#21152;&#24378;&#21327;&#21516;&#21019;&#26032;&#12289;&#21327;&#21516;&#32946;&#20154;&#65292;&#20849;&#20139;&#25945;&#32946;&#36164;&#28304;&#65292;&#25299;&#23637;&#26381;&#21153;&#33539;&#22260;&#21644;&#26381;&#21153;&#39046;&#22495;&#65292;&#25171;&#36896;&#20013;&#37096;&#25945;&#32946;&#22686;&#38271;&#26497;&#65292;&#20026;&#38271;&#27743;&#32463;&#27982;&#24102;&#21457;&#23637;&#21644;&#20013;&#28216;&#22478;&#24066;&#32676;&#24314;&#35774;&#25552;&#20379;&#20154;&#25165;&#25903;&#25745;&#21644;&#26234;&#21147;&#25903;&#25345;&#12290;
</li>
</ul>
</li>
<li>&#32676;&#20247;&#26032;&#38656;&#27714;&#23545;&#28246;&#21271;&#25945;&#32946;&#25552;&#20986;&#26032;&#25361;&#25112;
<ul><li><p>&#38543;&#30528;&#32463;&#27982;&#31038;&#20250;&#21457;&#23637;&#65292;&#20154;&#27665;&#32676;&#20247;&#23545;&#20844;&#24179;&#12289;&#20248;&#36136;&#21644;&#22810;&#26679;&#21270;&#25945;&#32946;&#30340;&#38656;&#27714;&#19981;&#26029;&#22686;&#38271;&#65292;&#36843;&#20999;&#35201;&#27714;&#28246;&#21271;&#25945;&#32946;&#21152;&#24555;&#32553;&#23567;&#22478;&#20065;&#12289;&#21306;&#22495;&#12289;&#26657;&#38469;&#12289;&#20844;&#21150;&#21644;&#27665;&#21150;&#25945;&#32946;&#20043;&#38388;&#30340;&#21457;&#23637;&#24046;&#36317;&#65292;&#30772;&#35299;&#22478;&#20065;&#20108;&#20803;&#32467;&#26500;&#38590;&#39064;&#65292;&#21152;&#24555;&#24314;&#35774;&#23398;&#20064;&#22411;&#31038;&#20250;&#65292;&#23454;&#29616;&#26377;&#36136;&#37327;&#30340;&#20844;&#24179;&#25945;&#32946;&#12289;&#26377;&#36873;&#25321;&#30340;&#32456;&#36523;&#25945;&#32946;&#65307;&#36843;&#20999;&#38656;&#35201;&#20248;&#21270;&#25945;&#32946;&#32467;&#26500;&#65292;&#31215;&#26497;&#24212;&#23545;&#8220;&#20840;&#38754;&#20108;&#23401;&#8221;&#25919;&#31574;&#21644;&#26032;&#22411;&#22478;&#38215;&#21270;&#24314;&#35774;&#23545;&#25945;&#32946;&#20135;&#29983;&#30340;&#24433;&#21709;&#12290;
</li>
</ul>
</li>

</ul>
</li>
<li>z&#25351;&#23548;&#24605;&#24819;
<ul><li><p>&#8220;&#21313;&#19977;&#20116;&#8221;&#26102;&#26399;&#65292;&#25105;&#30465;&#25945;&#32946;&#35201;&#39640;&#20030;&#20013;&#22269;&#29305;&#33394;&#31038;&#20250;&#20027;&#20041;&#20255;&#22823;&#26071;&#24092;&#65292;&#20840;&#38754;&#36143;&#24443;&#20826;&#30340;&#21313;&#20843;&#22823;&#21644;&#21313;&#20843;&#23626;&#19977;&#20013;&#12289;&#22235;&#20013;&#12289;&#20116;&#20013;&#12289;&#20845;&#20013;&#20840;&#20250;&#31934;&#31070;&#65292;&#28145;&#20837;&#36143;&#24443;&#33853;&#23454;&#20064;&#36817;&#24179;&#24635;&#20070;&#35760;&#31995;&#21015;&#35762;&#35805;&#31934;&#31070;&#65292;&#20197;&#21150;&#20154;&#27665;&#28385;&#24847;&#25945;&#32946;&#20026;&#23447;&#26088;&#65292;&#20197;&#29575;&#20808;&#22522;&#26412;&#23454;&#29616;&#25945;&#32946;&#29616;&#20195;&#21270;&#20026;&#30446;&#26631;&#65292;&#20197;&#31435;&#24503;&#26641;&#20154;&#20026;&#26681;&#26412;&#20219;&#21153;&#65292;&#20197;&#25552;&#39640;&#25945;&#32946;&#36136;&#37327;&#20026;&#20027;&#39064;&#65292;&#20197;&#28145;&#21270;&#25945;&#32946;&#20379;&#32473;&#32467;&#26500;&#25913;&#38761;&#20026;&#20027;&#32447;&#65292;&#20197;&#20419;&#36827;&#25945;&#32946;&#20844;&#24179;&#20026;&#37325;&#28857;&#65292;&#20197;&#20381;&#27861;&#27835;&#25945;&#20026;&#20445;&#38556;&#65292;&#19981;&#26029;&#25552;&#39640;&#25105;&#30465;&#25945;&#32946;&#21150;&#23398;&#27700;&#24179;&#21644;&#20154;&#25165;&#22521;&#20859;&#36136;&#37327;&#65292;&#20026;&#20419;&#36827;&#23398;&#29983;&#20840;&#38754;&#21457;&#23637;&#65292;&#20026;&#8220;&#24314;&#25104;&#25903;&#28857;&#12289;&#36208;&#22312;&#21069;&#21015;&#8221;&#25552;&#20379;&#20851;&#38190;&#30340;&#22522;&#30784;&#24615;&#25903;&#25745;
</li>
</ul>
</li>
<li>&#22522;&#26412;&#21407;&#21017;
<ul><li>&#22362;&#25345;&#25945;&#32946;&#20248;&#20808;

</li>
<li>&#22362;&#25345;&#20197;&#29983;&#20026;&#26412;

</li>
<li>&#22362;&#25345;&#25913;&#38761;&#24320;&#25918;

</li>
<li>&#22362;&#25345;&#20381;&#27861;&#27835;&#25945;

</li>
<li>&#22362;&#25345;&#26381;&#21153;&#31038;&#20250;

</li>
<li>&#22362;&#25345;&#20826;&#30340;&#39046;&#23548;

</li>

</ul>
</li>
<li>&#21457;&#23637;&#30446;&#26631;
<ul><li>&#24635;&#20307;&#30446;&#26631;&#65306;&#29575;&#20808;&#22522;&#26412;&#23454;&#29616;&#25945;&#32946;&#29616;&#20195;&#21270;&#65292;&#25171;&#36896;&#28246;&#21271;&#25945;&#32946;&#8220;&#21319;&#32423;&#29256;&#8221;&#65292;&#36208;&#22312;&#25945;&#32946;&#24378;&#30465;&#21644;&#20154;&#21147;&#36164;&#28304;&#24378;&#30465;&#21069;&#21015;&#12290;

</li>
<li>2.&#20855;&#20307;&#30446;&#26631;&#65306;
<ul><li><p>&#23398;&#21069;&#25945;&#32946;&#12290;&#23398;&#21069;&#19977;&#24180;&#27611;&#20837;&#22253;&#29575;&#36798;&#21040;90%&#65292;&#22522;&#26412;&#24418;&#25104;&#25919;&#24220;&#20027;&#23548;&#12289;&#31038;&#20250;&#21442;&#19982;&#12289;&#20844;&#21150;&#27665;&#21150;&#21327;&#21516;&#21457;&#23637;&#30340;&#26684;&#23616;&#65292;&#24418;&#25104;&#21150;&#22253;&#24418;&#24335;&#22810;&#26679;&#12289;&#32467;&#26500;&#24067;&#23616;&#21512;&#29702;&#12289;&#21150;&#22253;&#26465;&#20214;&#36798;&#26631;&#12289;&#31649;&#29702;&#20307;&#21046;&#23436;&#21892;&#12289;&#24072;&#36164;&#38431;&#20237;&#20248;&#21270;&#30340;&#23398;&#21069;&#25945;&#32946;&#20307;&#31995;
<p>&#20041;&#21153;&#25945;&#32946;&#12290;&#22522;&#26412;&#23454;&#29616;&#21439;&#22495;&#20041;&#21153;&#25945;&#32946;&#20248;&#36136;&#22343;&#34913;&#21457;&#23637;&#21644;&#22478;&#20065;&#22522;&#26412;&#20844;&#20849;&#25945;&#32946;&#26381;&#21153;&#22343;&#31561;&#21270;&#12290;&#20041;&#21153;&#25945;&#32946;&#24041;&#22266;&#29575;&#36798;&#21040;98%&#65292;&#23567;&#23398;&#32508;&#21512;&#24046;&#24322;&#31995;&#25968;&#23567;&#20110;0.65&#65292;&#21021;&#20013;&#32508;&#21512;&#24046;&#24322;&#31995;&#25968;&#23567;&#20110;0.55&#12290;&#21150;&#22909;&#27599;&#19968;&#25152;&#23398;&#26657;&#65292;&#20026;&#27599;&#19968;&#20301;&#23398;&#29983;&#25552;&#20379;&#36866;&#21512;&#30340;&#25945;&#32946;&#12290;
<p>&#39640;&#20013;&#38454;&#27573;&#25945;&#32946;&#12290;&#36827;&#19968;&#27493;&#25552;&#39640;&#39640;&#20013;&#38454;&#27573;&#25945;&#32946;&#26222;&#21450;&#27700;&#24179;&#65292;&#39640;&#20013;&#38454;&#27573;&#25945;&#32946;&#27611;&#20837;&#23398;&#29575;&#36798;&#21040;98%&#12290;&#21152;&#22823;&#39640;&#20013;&#38454;&#27573;&#25945;&#32946;&#32467;&#26500;&#35843;&#25972;&#21147;&#24230;&#65292;&#20351;&#20013;&#31561;&#32844;&#19994;&#23398;&#26657;&#65288;&#21547;&#25216;&#24037;&#23398;&#26657;&#65289;&#21644;&#26222;&#36890;&#39640;&#20013;&#25307;&#29983;&#35268;&#27169;&#22823;&#20307;&#30456;&#24403;&#12290;
<p>&#32844;&#19994;&#25945;&#32946;&#12290;&#32844;&#19994;&#25945;&#32946;&#32508;&#21512;&#23454;&#21147;&#21644;&#25972;&#20307;&#27700;&#24179;&#23621;&#20840;&#22269;&#21069;&#21015;&#65292;&#24314;&#25104;&#32844;&#19994;&#25945;&#32946;&#24378;&#30465;&#12290;&#32844;&#19994;&#38498;&#26657;&#24320;&#23637;&#31038;&#20250;&#22521;&#35757;&#30340;&#20154;&#27425;&#32477;&#23545;&#25968;&#36798;&#21040;&#20840;&#26085;&#21046;&#22312;&#26657;&#29983;&#20154;&#25968;&#30340;1.2&#20493;&#12290;
<p>&#39640;&#31561;&#25945;&#32946;&#12290;&#39640;&#31561;&#25945;&#32946;&#27611;&#20837;&#23398;&#29575;&#36798;&#21040;60%&#12290;&#39640;&#26657;&#25945;&#23398;&#27700;&#24179;&#21644;&#21019;&#26032;&#33021;&#21147;&#20840;&#38754;&#25552;&#21319;&#65292;&#19968;&#27969;&#22823;&#23398;&#21644;&#19968;&#27969;&#23398;&#31185;&#24314;&#35774;&#21462;&#24471;&#37325;&#35201;&#36827;&#23637;&#12290;
<p>&#20154;&#21147;&#36164;&#28304;&#21457;&#23637;&#12290;&#20027;&#35201;&#21171;&#21160;&#24180;&#40836;&#20154;&#21475;&#25509;&#21463;&#39640;&#31561;&#25945;&#32946;&#27604;&#20363;&#36798;&#21040;26%,&#21171;&#21160;&#24180;&#40836;&#20154;&#21475;&#21463;&#25945;&#32946;&#24180;&#38480;&#36798;&#21040;11.1&#24180;&#12290;
<span style="color: #ff0000;">&#xa;    <img src="20170317153230_52322.png">&#xa;  </span>
&#xa;    <img src="20170317153252_72900.png">&#xa;  
</li>
</ul>
</li>

</ul>
</li>

</ul>
</li>
<li>&#20840;&#38754;&#33853;&#23454;&#31435;&#24503;&#26641;&#20154;&#26681;&#26412;&#20219;&#21153;
<ul><li><span id="show1_2" class="foldclosed" onClick="show_folder('1_2')" style="POSITION: absolute">+</span> <span id="hide1_2" class="foldopened" onClick="hide_folder('1_2')">-</span>
&#25552;&#39640;&#23398;&#29983;&#24605;&#24819;&#36947;&#24503;&#27700;&#24179;
<ul id="fold1_2" style="POSITION: relative; VISIBILITY: visible;"><li><p>&#22521;&#32946;&#21644;&#36341;&#34892;&#31038;&#20250;&#20027;&#20041;&#26680;&#24515;&#20215;&#20540;&#35266;
<ul><li><p>&#25512;&#21160;&#31038;&#20250;&#20027;&#20041;&#26680;&#24515;&#20215;&#20540;&#35266;&#34701;&#20837;&#25945;&#32946;&#25945;&#23398;&#12289;&#34701;&#20837;&#31038;&#20250;&#23454;&#36341;&#12289;&#34701;&#20837;&#26657;&#22253;&#25991;&#21270;&#12289;&#34701;&#20837;&#21046;&#24230;&#24314;&#35774;&#12290;&#24314;&#35774;&#19968;&#25209;&#24503;&#32946;&#31934;&#21697;&#35838;&#31243;&#12289;&#19968;&#25209;&#26657;&#22253;&#25991;&#21270;&#24314;&#35774;&#20808;&#36827;&#23398;&#26657;&#12289;&#19968;&#25209;&#38738;&#23569;&#24180;&#26657;&#22806;&#27963;&#21160;&#22522;&#22320;&#12290;&#21152;&#24378;&#32593;&#32476;&#29615;&#22659;&#19979;&#30340;&#24503;&#32946;&#24037;&#20316;&#12290;&#22312;&#24188;&#20799;&#22253;&#24320;&#23637;&#8220;&#36215;&#28857;&#38405;&#35835;&#183;&#22521;&#32946;&#31038;&#20250;&#20027;&#20041;&#26680;&#24515;&#20215;&#20540;&#35266;&#8221;&#25945;&#32946;&#27963;&#21160;&#65307;&#22312;&#20013;&#23567;&#23398;&#24320;&#23637;&#8220;&#26397;&#35835;&#32463;&#20856;&#183;&#36341;&#34892;&#31038;&#20250;&#20027;&#20041;&#26680;&#24515;&#20215;&#20540;&#35266;&#8221;&#25945;&#32946;&#27963;&#21160;&#65307;&#22312;&#24072;&#33539;&#38498;&#26657;&#24320;&#35774;&#20013;&#21326;&#20248;&#31168;&#20256;&#32479;&#25991;&#21270;&#35838;&#31243;&#65292;&#20026;&#27599;&#19968;&#25152;&#23398;&#26657;&#22521;&#20859;&#19968;&#21517;&#20013;&#21326;&#20248;&#31168;&#20256;&#32479;&#25991;&#21270;&#25945;&#32946;&#19987;&#32844;&#25945;&#24072;&#12290;
</li>
</ul><p><span id="show1_2_1" class="foldclosed" onClick="show_folder('1_2_1')" style="POSITION: absolute">+</span> <span id="hide1_2_1" class="foldopened" onClick="hide_folder('1_2_1')">-</span>
&#21152;&#24378;&#29233;&#22269;&#20027;&#20041;&#25945;&#32946;
<ul id="fold1_2_1" style="POSITION: relative; VISIBILITY: visible;"><li><p>&#21152;&#24378;&#22269;&#38450;&#25945;&#32946;&#12289;&#22269;&#24773;&#25945;&#32946;&#12289;&#21382;&#21490;&#25945;&#32946;&#29305;&#21035;&#26159;&#38761;&#21629;&#21490;&#25945;&#32946;&#65292;&#22823;&#21147;&#25512;&#36827;&#23545;&#22269;&#26071;&#12289;&#22269;&#27468;&#12289;&#22269;&#24509;&#30340;&#31036;&#20202;&#25945;&#32946;&#12290;&#24191;&#27867;&#24320;&#23637;&#27665;&#26063;&#22242;&#32467;&#36827;&#27493;&#25945;&#32946;&#65292;&#24341;&#23548;&#21644;&#25945;&#32946;&#38738;&#23569;&#24180;&#23398;&#29983;&#28909;&#29233;&#20013;&#21326;&#35821;&#35328;&#25991;&#23383;&#21644;&#20248;&#31168;&#20256;&#32479;&#25991;&#21270;&#65292;&#26641;&#31435;&#21644;&#22362;&#25345;&#27491;&#30830;&#30340;&#21382;&#21490;&#35266;&#12289;&#27665;&#26063;&#35266;&#12289;&#22269;&#23478;&#35266;&#12289;&#25991;&#21270;&#35266;&#65292;&#22686;&#24378;&#20013;&#21326;&#27665;&#26063;&#30340;&#24402;&#23646;&#24863;&#12289;&#35748;&#21516;&#24863;&#12289;&#23562;&#20005;&#24863;&#12289;&#33635;&#35465;&#24863;&#12290;
</li>
</ul><p><span id="show1_2_2" class="foldclosed" onClick="show_folder('1_2_2')" style="POSITION: absolute">+</span> <span id="hide1_2_2" class="foldopened" onClick="hide_folder('1_2_2')">-</span>
&#22521;&#20859;&#23398;&#29983;&#30340;&#31038;&#20250;&#36131;&#20219;&#24847;&#35782;
<ul id="fold1_2_2" style="POSITION: relative; VISIBILITY: visible;"><li><p>&#20805;&#20998;&#21457;&#25381;&#35838;&#22530;&#20027;&#28192;&#36947;&#20316;&#29992;&#65292;&#35753;&#29702;&#24819;&#20449;&#24565;&#12289;&#31038;&#20250;&#36131;&#20219;&#24863;&#12289;&#26680;&#24515;&#32032;&#20859;&#31561;&#35201;&#27714;&#36827;&#35838;&#22530;&#12289;&#36827;&#25945;&#26448;&#12289;&#36827;&#22836;&#33041;&#12290;&#23558;&#31038;&#20250;&#36131;&#20219;&#24863;&#30340;&#22521;&#20859;&#19982;&#20013;&#23567;&#23398;&#29983;&#23432;&#21017;&#12289;&#26085;&#24120;&#34892;&#20026;&#35268;&#33539;&#25945;&#32946;&#32039;&#23494;&#32467;&#21512;&#65292;&#36890;&#36807;&#23436;&#21892;&#29677;&#22242;&#38431;&#24178;&#37096;&#31454;&#36873;&#21046;&#20197;&#21450;&#23398;&#31185;&#20195;&#34920;&#12289;&#35838;&#22806;&#27963;&#21160;&#23567;&#32452;&#12289;&#20852;&#36259;&#23567;&#32452;&#32452;&#38271;&#36718;&#25442;&#21046;&#65292;&#22521;&#20859;&#23398;&#29983;&#20851;&#24515;&#38598;&#20307;&#12289;&#20027;&#21160;&#36127;&#36131;&#30340;&#31934;&#31070;&#12290;&#32452;&#32455;&#24320;&#23637;&#31038;&#20250;&#35843;&#26597;&#12289;&#20844;&#30410;&#21171;&#21160;&#12289;&#23478;&#24237;&#26381;&#21153;&#31561;&#31038;&#20250;&#23454;&#36341;&#27963;&#21160;&#65292;&#22521;&#20859;&#24378;&#21270;&#23398;&#29983;&#30340;&#31038;&#20250;&#36131;&#20219;&#24847;&#35782;&#12290;
</li>
</ul><p><span style="color: #ff0000;font-family: SansSerif, sans-serif; font-weight: bold; ">&#19987;&#26639;2&#65306;&#31435;&#24503;&#26641;&#20154;&#24037;&#31243; &nbsp;&#12288;&#12288;&#20840;&#38754;&#26500;&#24314;&#8220;&#20840;&#21592;&#32946;&#20154;&#12289;&#20840;&#31243;&#32946;&#20154;&#12289;&#20840;&#26041;&#20301;&#32946;&#20154;&#8221;&#20307;&#31995;&#12290;&#21152;&#24378;&#23398;&#26657;&#23454;&#36341;&#25945;&#32946;&#26465;&#20214;&#24314;&#35774;&#65292;&#22312;&#20840;&#30465;&#24314;&#35774;200&#20010;&#31034;&#33539;&#24615;&#26657;&#22806;&#23454;&#36341;&#25945;&#32946;&#22522;&#22320;&#12290;&#24320;&#21457;&#22810;&#23186;&#20307;&#35838;&#31243;&#12289;&#30005;&#23376;&#20070;&#21644;&#21160;&#30011;&#31561;&#24503;&#32946;&#36164;&#28304;&#65292;&#36890;&#36807;&#28246;&#21271;e21&#32593;&#31449;&#12289;&#21508;&#26657;&#22253;&#32593;&#31449;&#21644;&#31038;&#20250;&#20114;&#32852;&#32593;&#24179;&#21488;&#24191;&#20026;&#20256;&#25773;&#12290;&#24320;&#23637;&#25991;&#26126;&#26657;&#22253;&#21019;&#24314;&#27963;&#21160;&#12290;&#36827;&#19968;&#27493;&#25512;&#36827;&#39532;&#20811;&#24605;&#20027;&#20041;&#29702;&#35770;&#30740;&#31350;&#21644;&#24314;&#35774;&#24037;&#20316;&#65292;&#25512;&#21160;&#23454;&#26045;&#8220;&#39640;&#26657;&#39532;&#20811;&#24605;&#20027;&#20041;&#29702;&#35770;&#20013;&#38738;&#24180;&#29702;&#35770;&#23478;&#22521;&#32946;&#35745;&#21010;&#8221;&#21644;&#8220;&#38738;&#24180;&#39532;&#20811;&#24605;&#20027;&#20041;&#32773;&#22521;&#32946;&#24037;&#31243;&#8221;&#12290;&#25512;&#21160;&#23454;&#26045;&#8220;&#39640;&#26657;&#24605;&#24819;&#25919;&#27835;&#29702;&#35770;&#35838;&#24314;&#35774;&#20307;&#31995;&#21019;&#26032;&#35745;&#21010;&#8221;&#21644;&#8220;&#22823;&#23398;&#29983;&#24605;&#24819;&#25919;&#27835;&#25945;&#32946;&#36136;&#37327;&#25552;&#21319;&#24037;&#31243;&#8221;&#12290;</span>
<ul><li>&nbsp;

</li>

</ul></li>
</ul>
</li>
<li><span id="show1_3" class="foldclosed" onClick="show_folder('1_3')" style="POSITION: absolute">+</span> <span id="hide1_3" class="foldopened" onClick="hide_folder('1_3')">-</span>
&#22686;&#24378;&#23398;&#29983;&#30340;&#27861;&#27835;&#24847;&#35782;
<ul id="fold1_3" style="POSITION: relative; VISIBILITY: visible;"><li>&#20840;&#38754;&#21152;&#24378;&#23398;&#29983;&#27861;&#27835;&#25945;&#32946;

</li>
<li>&#31215;&#26497;&#25512;&#36827;&#38738;&#23569;&#24180;&#27861;&#27835;&#25945;&#32946;&#23454;&#36341;&#22522;&#22320;&#24314;&#35774;
<ul><li>&#25972;&#21512;&#31038;&#20250;&#36164;&#28304;&#65292;&#35774;&#31435;&#36130;&#25919;&#19987;&#39033;&#36164;&#37329;&#65292;&#31215;&#26497;&#25512;&#21160;&#38738;&#23569;&#24180;&#27861;&#27835;&#25945;&#32946;&#23454;&#36341;&#22522;&#22320;&#24314;&#35774;&#65292;&#21040;2020&#24180;&#65292;&#20105;&#21462;&#22312;&#27599;&#20010;&#22320;&#32423;&#24066;&#33267;&#23569;&#24314;&#31435;1&#20010;&#23454;&#36341;&#22522;&#22320;&#12290;&#25512;&#21160;&#20013;&#23567;&#23398;&#29983;&#21442;&#21152;&#27861;&#27835;&#25945;&#32946;&#31038;&#20250;&#23454;&#36341;&#65292;&#25512;&#36827;&#23398;&#26657;&#27861;&#27835;&#25991;&#21270;&#24314;&#35774;&#12290;

</li>

</ul>
</li>
<li>&#20581;&#20840;&#38738;&#23569;&#24180;&#27861;&#27835;&#25945;&#32946;&#25903;&#25345;&#20307;&#31995;
<ul><li><p>&#21152;&#24378;&#21508;&#32423;&#25945;&#32946;&#26222;&#27861;&#32593;&#32476;&#24314;&#35774;&#65292;&#24320;&#23637;&#38738;&#23569;&#24180;&#27861;&#27835;&#25945;&#32946;&#35838;&#20214;&#22823;&#36187;&#12289;&#38738;&#23569;&#24180;&#27861;&#27835;&#30693;&#35782;&#32593;&#32476;&#22823;&#36187;&#65292;&#25903;&#25345;&#21019;&#21150;&#22823;&#23398;&#29983;&#27861;&#27835;&#25991;&#21270;&#33410;&#31561;&#27963;&#21160;&#12290;&#24314;&#31435;&#38738;&#23569;&#24180;&#27861;&#27835;&#25945;&#32946;&#21327;&#21516;&#21019;&#26032;&#26426;&#21046;&#65292;&#22823;&#21147;&#25512;&#21160;&#23545;&#38738;&#23569;&#24180;&#27861;&#27835;&#25945;&#32946;&#30340;&#30740;&#31350;&#19982;&#36164;&#28304;&#24320;&#21457;&#65292;&#25903;&#25345;&#39640;&#31561;&#23398;&#26657;&#35774;&#31435;&#38738;&#23569;&#24180;&#27861;&#27835;&#25945;&#32946;&#26041;&#38754;&#30340;&#19987;&#19994;&#23398;&#20301;&#12290;&#21152;&#24378;&#23398;&#26657;&#27861;&#27835;&#21103;&#26657;&#38271;&#12289;&#27861;&#27835;&#36741;&#23548;&#21592;&#12289;&#27861;&#27835;&#25945;&#32946;&#24535;&#24895;&#32773;&#38431;&#20237;&#24314;&#35774;&#12290;
</li>
</ul>
</li>

</ul>
</li>
<li><span id="show1_4" class="foldclosed" onClick="show_folder('1_4')" style="POSITION: absolute">+</span> <span id="hide1_4" class="foldopened" onClick="hide_folder('1_4')">-</span>
&#22686;&#24378;&#23398;&#29983;&#30340;&#21019;&#26032;&#31934;&#31070;
<ul id="fold1_4" style="POSITION: relative; VISIBILITY: visible;"><li>&#22686;&#24378;&#23398;&#29983;&#25991;&#21270;&#33258;&#20449;
<ul><li><p>&#25506;&#32034;&#25991;&#21270;&#33402;&#26415;&#19982;&#25945;&#32946;&#34701;&#21512;&#21457;&#23637;&#26032;&#26426;&#21046;&#65292;&#25552;&#39640;&#23398;&#29983;&#33402;&#26415;&#32032;&#20859;&#12289;&#23457;&#32654;&#24773;&#36259;&#21644;&#36947;&#24503;&#24773;&#25805;&#12290;&#26222;&#21450;&#38899;&#20048;&#12289;&#32654;&#26415;&#25945;&#32946;&#25945;&#23398;&#65292;&#24320;&#40784;&#35838;&#31243;&#12289;&#24320;&#36275;&#35838;&#26102;&#12290;&#24314;&#31435;&#20013;&#23567;&#23398;&#29983;&#33402;&#26415;&#32032;&#36136;&#27979;&#35780;&#26426;&#21046;&#65292;&#23454;&#26045;&#33402;&#26415;&#25945;&#24072;&#22521;&#35757;&#35745;&#21010;&#65292;&#40723;&#21169;&#39640;&#38597;&#33402;&#26415;&#36827;&#26657;&#22253;&#12289;&#38750;&#29289;&#36136;&#25991;&#21270;&#36951;&#20135;&#36827;&#26657;&#22253;&#12289;&#20248;&#31168;&#24433;&#35270;&#20316;&#21697;&#36827;&#26657;&#22253;&#12289;&#27665;&#26063;&#27665;&#38388;&#20248;&#31168;&#25991;&#21270;&#36827;&#26657;&#22253;&#12290;&#25512;&#36827;&#20013;&#22269;&#35821;&#35328;&#36164;&#28304;&#20445;&#25252;&#24037;&#31243;&#65292;&#21040;2020&#24180;&#65292;&#20840;&#30465;80&#20010;&#21439;&#65288;&#24066;&#12289;&#21306;&#65289;&#23436;&#25104;&#35821;&#35328;&#36164;&#28304;&#35843;&#26597;&#12289;&#20445;&#23384;&#12289;&#23637;&#31034;&#21644;&#24320;&#21457;&#21033;&#29992;&#31561;&#37325;&#35201;&#20219;&#21153;&#12290;&#20805;&#20998;&#21033;&#29992;&#22270;&#20070;&#39302;&#12289;&#21338;&#29289;&#39302;&#12289;&#25991;&#21270;&#39302;&#31561;&#21508;&#31867;&#25991;&#21270;&#36164;&#28304;&#65292;&#24191;&#27867;&#24320;&#23637;&#20248;&#31168;&#20256;&#32479;&#25991;&#21270;&#25945;&#32946;&#12289;&#32418;&#33394;&#38761;&#21629;&#25991;&#21270;&#25945;&#32946;&#21644;&#31038;&#20250;&#20027;&#20041;&#20808;&#36827;&#25991;&#21270;&#25945;&#32946;&#65292;&#22686;&#24378;&#38738;&#23569;&#24180;&#23398;&#29983;&#25991;&#21270;&#33258;&#20449;&#12290;
</li>
</ul>
</li>
<li><span id="show1_4_1" class="foldclosed" onClick="show_folder('1_4_1')" style="POSITION: absolute">+</span> <span id="hide1_4_1" class="foldopened" onClick="hide_folder('1_4_1')">-</span>
&#25512;&#36827;&#21019;&#26032;&#21019;&#19994;&#25945;&#32946;
<ul id="fold1_4_1" style="POSITION: relative; VISIBILITY: visible;"><li><p>&#28145;&#21270;&#20013;&#23567;&#23398;&#35838;&#31243;&#25913;&#38761;&#65292;&#27880;&#37325;&#22521;&#20859;&#23398;&#29983;&#21019;&#26032;&#24847;&#35782;&#12289;&#21019;&#26032;&#31934;&#31070;&#12289;&#21019;&#26032;&#33021;&#21147;&#12290;&#28145;&#21270;&#39640;&#31561;&#23398;&#26657;&#21019;&#26032;&#21019;&#19994;&#25945;&#32946;&#25913;&#38761;&#65292;&#24314;&#31435;&#20581;&#20840;&#35838;&#22530;&#25945;&#23398;&#12289;&#33258;&#20027;&#23398;&#20064;&#12289;&#32508;&#21512;&#23454;&#36341;&#12289;&#25351;&#23548;&#24110;&#25206;&#12289;&#25991;&#21270;&#24341;&#39046;&#34701;&#20026;&#19968;&#20307;&#30340;&#39640;&#26657;&#21019;&#26032;&#21019;&#19994;&#25945;&#32946;&#20307;&#31995;&#12290;&#20174;2016&#24180;&#36215;&#25152;&#26377;&#39640;&#26657;&#37117;&#35201;&#35774;&#32622;&#21019;&#26032;&#21019;&#19994;&#25945;&#32946;&#35838;&#31243;&#65292;&#23545;&#20840;&#20307;&#23398;&#29983;&#24320;&#35774;&#21019;&#26032;&#21019;&#19994;&#25945;&#32946;&#24517;&#20462;&#35838;&#21644;&#36873;&#20462;&#35838;&#65292;&#32435;&#20837;&#23398;&#20998;&#31649;&#29702;&#65307;&#25512;&#21160;&#26657;&#38469;&#38388;&#25945;&#24072;&#20114;&#32856;&#12289;&#23398;&#29983;&#20114;&#25442;&#12289;&#35838;&#31243;&#20114;&#36873;&#12289;&#23398;&#20998;&#20114;&#35748;&#65292;&#40723;&#21169;&#23398;&#29983;&#36328;&#26657;&#32452;&#24314;&#21019;&#26032;&#21019;&#19994;&#22242;&#38431;&#12290;&#25903;&#25345;&#26412;&#31185;&#29983;&#21442;&#19982;&#31185;&#30740;&#27963;&#21160;&#65292;&#21450;&#26102;&#25226;&#31185;&#30740;&#25104;&#26524;&#36716;&#21270;&#20026;&#21019;&#26032;&#21019;&#19994;&#25945;&#32946;&#30340;&#20869;&#23481;&#65292;&#26500;&#24314;&#31185;&#30740;&#21453;&#21754;&#25945;&#23398;&#30340;&#38271;&#25928;&#26426;&#21046;&#12290;
</li>
</ul>
</li>
<li>&#25645;&#24314;&#21019;&#26032;&#21019;&#19994;&#24179;&#21488;
<ul><li><p>&#23454;&#26045;&#8220;&#28246;&#21271;&#30465;&#22823;&#23398;&#29983;&#21019;&#19994;&#31034;&#33539;&#22522;&#22320;&#24314;&#35774;&#35745;&#21010;&#8221;&#65292;&#24314;&#35774;&#19968;&#25209;&#22823;&#23398;&#29983;&#26657;&#22806;&#23454;&#36341;&#25945;&#32946;&#22522;&#22320;&#12289;&#39640;&#26657;&#21019;&#26032;&#21019;&#19994;&#31034;&#33539;&#22522;&#22320;&#12289;&#30465;&#32423;&#30740;&#31350;&#29983;&#24037;&#20316;&#31449;&#12289;&#31185;&#25216;&#21019;&#19994;&#23454;&#20064;&#22522;&#22320;&#21644;&#32844;&#19994;&#38498;&#26657;&#23454;&#35757;&#22522;&#22320;&#12290;&#24320;&#23637;&#28246;&#21271;&#30465;&#22823;&#23398;&#29983;&#21019;&#19994;&#39033;&#30446;&#22823;&#36187;&#12289;&#32844;&#19994;&#35268;&#21010;&#22823;&#36187;&#12289;&#35838;&#31243;&#25945;&#23398;&#22823;&#36187;&#31561;&#21019;&#26032;&#21019;&#19994;&#36187;&#20107;&#27963;&#21160;&#65292;&#25903;&#25345;&#39640;&#26657;&#20030;&#21150;&#21019;&#26032;&#21019;&#19994;&#35762;&#24231;&#35770;&#22363;&#12290;&#28145;&#20837;&#23454;&#26045;&#8220;&#22823;&#23398;&#29983;&#21019;&#19994;&#24341;&#39046;&#35745;&#21010;&#8221;&#65292;&#33853;&#23454;&#21019;&#19994;&#25285;&#20445;&#36151;&#27454;&#12289;&#23567;&#24494;&#20225;&#19994;&#20943;&#31246;&#38477;&#36153;&#12289;&#21019;&#19994;&#22521;&#35757;&#34917;&#36148;&#31561;&#21508;&#39033;&#25206;&#25345;&#25919;&#31574;&#65292;&#35774;&#31435;&#21019;&#26032;&#21019;&#19994;&#22870;&#23398;&#37329;&#65292;&#25903;&#25345;&#39640;&#26657;&#25104;&#31435;&#23398;&#29983;&#21019;&#26032;&#21019;&#19994;&#21327;&#20250;&#12289;&#21019;&#19994;&#20465;&#20048;&#37096;&#31561;&#31038;&#22242;&#65292;&#20419;&#36827;&#20154;&#25165;&#22521;&#20859;&#12289;&#31038;&#20250;&#38656;&#35201;&#21644;&#23601;&#19994;&#21019;&#19994;&#33391;&#24615;&#20114;&#21160;&#12290;
<p><span style="color: #ff0000;font-family: SansSerif, sans-serif; ">&#19987;&#26639;3&#65306;&#22823;&#23398;&#29983;&#21019;&#26032;&#21019;&#19994;&#33021;&#21147;&#25552;&#21319;&#35745;&#21010; &nbsp;&#12288;&#12288;&#24314;&#31435;&#23436;&#21892;&#23398;&#31185;&#19987;&#19994;&#19982;&#31038;&#20250;&#38656;&#27714;&#23545;&#25509;&#26426;&#21046;&#65292;&#25512;&#36827;&#20135;&#23398;&#30740;&#29992;&#21327;&#21516;&#32946;&#20154;&#65292;&#26500;&#24314;&#21019;&#26032;&#21019;&#19994;&#25945;&#32946;&#35838;&#31243;&#20307;&#31995;&#65292;&#25645;&#24314;&#21019;&#26032;&#21019;&#19994;&#23454;&#36341;&#24179;&#21488;&#65292;&#23436;&#21892;&#22823;&#23398;&#29983;&#33258;&#20027;&#21019;&#19994;&#25206;&#25345;&#25919;&#31574;&#65292;&#21152;&#24378;&#22823;&#23398;&#29983;&#21019;&#26032;&#21019;&#19994;&#25351;&#23548;&#26381;&#21153;&#65292;&#24314;&#35774;100&#20010;&#30465;&#32423;&#39640;&#26657;&#21019;&#26032;&#21019;&#19994;&#31034;&#33539;&#22522;&#22320;&#12290;</span>
</li>
</ul>
</li>
<li>&#21152;&#24378;&#23398;&#29983;&#30340;&#23454;&#36341;&#33021;&#21147;
<ul><li>&#21152;&#24378;&#23398;&#26657;&#20307;&#32946;
<ul><li><p>&#23454;&#26045;&#20307;&#32946;&#29305;&#33394;&#23398;&#26657;&#21644;&#31034;&#33539;&#23398;&#26657;&#21019;&#24314;&#35745;&#21010;&#65292;&#23436;&#21892;&#20307;&#32946;&#29305;&#33394;&#20154;&#25165;&#30340;&#25919;&#31574;&#20445;&#38556;&#12290;&#23454;&#26045;&#38738;&#23569;&#24180;&#26657;&#22253;&#36275;&#29699;&#25512;&#36827;&#35745;&#21010;&#65292;&#24314;&#35774;700&#25152;&#38738;&#23569;&#24180;&#26657;&#22253;&#36275;&#29699;&#29305;&#33394;&#23398;&#26657;&#65292;&#24314;&#31435;&#31283;&#23450;&#30340;&#36275;&#29699;&#32852;&#36187;&#21046;&#24230;&#12290;&#21152;&#24378;&#20581;&#24247;&#21644;&#33829;&#20859;&#25945;&#32946;&#65292;&#24320;&#23637;&#20581;&#24247;&#23398;&#26657;&#21019;&#24314;&#24037;&#20316;&#65292;&#20581;&#20840;&#22823;&#20013;&#23567;&#23398;&#20581;&#24247;&#20307;&#26816;&#21046;&#24230;&#65292;&#24314;&#31435;&#23398;&#29983;&#20307;&#36136;&#20581;&#24247;&#30417;&#27979;&#26426;&#21046;&#12290;&#21152;&#24378;&#23398;&#29983;&#24515;&#29702;&#20581;&#24247;&#25945;&#32946;&#65292;&#22521;&#32946;&#23398;&#29983;&#31215;&#26497;&#20048;&#35266;&#12289;&#20581;&#24247;&#21521;&#19978;&#30340;&#24515;&#29702;&#21697;&#36136;&#65292;&#20419;&#36827;&#23398;&#29983;&#23433;&#20840;&#20581;&#24247;&#12289;&#25104;&#38271;&#25104;&#25165;&#12290;
</li>
</ul>
</li>
<li>&#21152;&#24378;&#21171;&#21160;&#25945;&#32946;
<ul><li><p>&#20805;&#20998;&#21457;&#25381;&#21171;&#21160;&#32508;&#21512;&#32946;&#20154;&#21151;&#33021;&#65292;&#23454;&#29616;&#20197;&#21171;&#26641;&#24503;&#12289;&#20197;&#21171;&#22686;&#26234;&#12289;&#20197;&#21171;&#24378;&#20307;&#12290;&#24320;&#36275;&#24320;&#22909;&#22269;&#23478;&#35268;&#23450;&#30340;&#32508;&#21512;&#23454;&#36341;&#27963;&#21160;&#35838;&#31243;&#12289;&#36890;&#29992;&#25216;&#26415;&#35838;&#31243;&#65292;&#22312;&#22320;&#26041;&#21644;&#23398;&#26657;&#35838;&#31243;&#20013;&#24320;&#35774;&#23478;&#25919;&#12289;&#28921;&#39274;&#12289;&#25163;&#24037;&#12289;&#22253;&#33402;&#12289;&#38750;&#29289;&#36136;&#25991;&#21270;&#36951;&#20135;&#31561;&#30456;&#20851;&#35838;&#31243;&#12290;&#24320;&#23637;&#26657;&#20869;&#21171;&#21160;&#65292;&#32452;&#32455;&#26657;&#22806;&#21171;&#21160;&#65292;&#40723;&#21169;&#23478;&#21153;&#21171;&#21160;&#12290;&#22240;&#22320;&#22240;&#26657;&#21046;&#23452;&#65292;&#21152;&#24378;&#21171;&#21160;&#25945;&#32946;&#22330;&#22320;&#25110;&#23454;&#36341;&#22522;&#22320;&#24314;&#35774;&#12290;
</li>
</ul>
</li>
<li>&#21152;&#24378;&#23454;&#36341;&#25945;&#23398;
<ul><li><p>&#23558;&#23454;&#36341;&#25945;&#23398;&#20316;&#20026;&#28145;&#21270;&#35838;&#22530;&#25945;&#23398;&#30340;&#20851;&#38190;&#29615;&#33410;&#65292;&#20016;&#23500;&#23454;&#36341;&#32946;&#20154;&#30340;&#26377;&#25928;&#36733;&#20307;&#65292;&#24191;&#27867;&#24320;&#23637;&#31038;&#20250;&#35843;&#26597;&#12289;&#29983;&#20135;&#21171;&#21160;&#12289;&#24535;&#24895;&#26381;&#21153;&#12289;&#20844;&#30410;&#27963;&#21160;&#12289;&#31185;&#25216;&#21457;&#26126;&#21644;&#21220;&#24037;&#21161;&#23398;&#31561;&#31038;&#20250;&#23454;&#36341;&#27963;&#21160;&#12290;&#31215;&#26497;&#24320;&#23637;&#23398;&#29983;&#24535;&#24895;&#26381;&#21153;&#65292;&#24314;&#31435;&#23398;&#29983;&#24535;&#24895;&#26381;&#21153;&#35760;&#24405;&#26723;&#26696;&#65292;&#25226;&#24535;&#24895;&#26381;&#21153;&#32435;&#20837;&#23398;&#20998;&#65292;&#20316;&#20026;&#23398;&#29983;&#32508;&#21512;&#32032;&#36136;&#35780;&#20215;&#37325;&#35201;&#20869;&#23481;&#65292;&#20316;&#20026;&#27605;&#19994;&#21319;&#23398;&#37325;&#35201;&#21442;&#32771;&#12290;&#22823;&#21147;&#24320;&#23637;&#30740;&#23398;&#26053;&#34892;&#65292;&#25299;&#23637;&#35270;&#37326;&#12289;&#20016;&#23500;&#30693;&#35782;&#12289;&#20102;&#35299;&#31038;&#20250;&#12289;&#35748;&#35782;&#22269;&#24773;&#12289;&#22686;&#38271;&#35265;&#35782;&#12290;
</li>
</ul>
</li>
<li>&#21152;&#24378;&#23601;&#19994;&#25351;&#23548;
<ul><li><p>&#21152;&#24378;&#39640;&#26657;&#27605;&#19994;&#29983;&#23601;&#19994;&#25945;&#32946;&#65292;&#40723;&#21169;&#21040;&#22522;&#23618;&#23601;&#19994;&#12290;&#27880;&#37325;&#19987;&#19994;&#30693;&#35782;&#23398;&#20064;&#12289;&#23454;&#36341;&#21644;&#36816;&#29992;&#65292;&#25552;&#21319;&#39640;&#26657;&#27605;&#19994;&#29983;&#23601;&#19994;&#32032;&#36136;&#21644;&#33021;&#21147;&#12290;&#21152;&#24378;&#39640;&#26657;&#27605;&#19994;&#29983;&#23601;&#19994;&#25351;&#23548;&#26381;&#21153;&#65292;&#24314;&#31435;&#23436;&#21892;&#27605;&#19994;&#29983;&#23601;&#19994;&#22522;&#30784;&#20449;&#24687;&#25968;&#25454;&#24211;&#65292;&#24314;&#31435;&#23601;&#19994;&#22256;&#38590;&#27605;&#19994;&#29983;&#30340;&#24110;&#25206;&#26426;&#21046;&#65292;&#20570;&#22909;&#23601;&#19994;&#24418;&#21183;&#20998;&#26512;&#30740;&#21028;&#65292;&#24320;&#23637;&#27605;&#19994;&#29983;&#23601;&#19994;&#36136;&#37327;&#32508;&#21512;&#35780;&#20272;&#65292;&#21457;&#24067;&#39640;&#26657;&#27605;&#19994;&#29983;&#23601;&#19994;&#36136;&#37327;&#25253;&#21578;&#12290;
</li>
</ul>
</li>

</ul>
</li>

</ul>
</li>

</ul>
</li>
<li><span id="show1_5" class="foldclosed" onClick="show_folder('1_5')" style="POSITION: absolute">+</span> <span id="hide1_5" class="foldopened" onClick="hide_folder('1_5')">-</span>
&#25512;&#36827;&#25945;&#32946;&#21019;&#26032;&#21457;&#23637;
<ul id="fold1_5" style="POSITION: relative; VISIBILITY: visible;"><li>&#28145;&#21270;&#20154;&#25165;&#22521;&#20859;&#27169;&#24335;&#25913;&#38761;
<ul><li><span id="show1_5_1" class="foldclosed" onClick="show_folder('1_5_1')" style="POSITION: absolute">+</span> <span id="hide1_5_1" class="foldopened" onClick="hide_folder('1_5_1')">-</span>
&#28145;&#21270;&#22522;&#30784;&#25945;&#32946;&#35838;&#31243;&#21644;&#25945;&#23398;&#25913;&#38761;
<ul id="fold1_5_1" style="POSITION: relative; VISIBILITY: visible;"><li><p>&#25512;&#36827;&#20197;&#29983;&#26412;&#33258;&#20027;&#12289;&#22810;&#20803;&#35780;&#20215;&#20026;&#23548;&#21521;&#30340;&#32032;&#36136;&#25945;&#32946;&#65292;&#23454;&#26045;&#20840;&#21592;&#32946;&#20154;&#12289;&#20840;&#31185;&#32946;&#20154;&#12289;&#20840;&#31243;&#32946;&#20154;&#65292;&#37325;&#35270;&#21152;&#24378;&#30740;&#31350;&#24615;&#12289;&#23454;&#36341;&#24615;&#23398;&#20064;&#12290;&#25512;&#21160;&#21512;&#20316;&#25506;&#31350;&#24335;&#23398;&#20064;&#65292;&#20513;&#23548;&#20219;&#21153;&#39537;&#21160;&#23398;&#20064;&#65292;&#25552;&#39640;&#23398;&#29983;&#20998;&#26512;&#35299;&#20915;&#38382;&#39064;&#30340;&#33021;&#21147;&#12290;&#22362;&#25345;&#20197;&#28216;&#25103;&#20026;&#22522;&#26412;&#27963;&#21160;&#65292;&#31215;&#26497;&#25506;&#32034;&#31185;&#23398;&#30340;&#23398;&#21069;&#25945;&#32946;&#20445;&#25945;&#27169;&#24335;&#12290;&#25903;&#25345;&#26377;&#26465;&#20214;&#30340;&#22320;&#26041;&#24320;&#23637;&#23567;&#29677;&#21270;&#25945;&#23398;&#12290;&#25512;&#36827;&#26222;&#36890;&#39640;&#20013;&#23454;&#34892;&#8220;&#36873;&#35838;&#21046;&#8221;&#12289;&#8220;&#36208;&#29677;&#21046;&#8221;&#65292;&#24320;&#35774;&#22810;&#26679;&#20248;&#36136;&#36873;&#20462;&#35838;&#31243;&#12290;
</li>
</ul>
</li>
<li><span id="show1_5_2" class="foldclosed" onClick="show_folder('1_5_2')" style="POSITION: absolute">+</span> <span id="hide1_5_2" class="foldopened" onClick="hide_folder('1_5_2')">-</span>
&#25512;&#36827;&#20135;&#25945;&#34701;&#21512;&#30340;&#32844;&#19994;&#25945;&#32946;&#27169;&#24335;
<ul id="fold1_5_2" style="POSITION: relative; VISIBILITY: visible;"><li><p>&#23454;&#26045;&#32844;&#19994;&#38498;&#26657;&#36798;&#26631;&#24314;&#35774;&#24037;&#31243;&#65292;&#24314;&#35774;&#19968;&#25209;&#26631;&#20934;&#21270;&#32844;&#19994;&#38498;&#26657;&#12290;&#23454;&#26045;&#28246;&#21271;&#30465;&#31034;&#33539;&#24615;&#23454;&#35757;&#22522;&#22320;&#24314;&#35774;&#35745;&#21010;&#12290;&#25552;&#39640;&#8220;&#21452;&#24072;&#22411;&#8221;&#19987;&#19994;&#25945;&#24072;&#27604;&#20363;&#65292;&#21040;2020&#24180;&#65292;&#26377;&#23454;&#36341;&#32463;&#39564;&#30340;&#19987;&#20860;&#32844;&#25945;&#24072;&#21344;&#19987;&#19994;&#25945;&#24072;&#24635;&#25968;&#30340;&#27604;&#20363;&#36798;&#21040;60%&#20197;&#19978;&#12290;&#31215;&#26497;&#25506;&#32034;&#32844;&#19994;&#38498;&#26657;&#19982;&#20225;&#19994;&#32852;&#21512;&#25307;&#29983;&#12289;&#32852;&#21512;&#22521;&#20859;&#30340;&#29616;&#20195;&#23398;&#24466;&#21046;&#24230;&#12290;&#21152;&#24378;&#19987;&#19994;&#25945;&#23398;&#26631;&#20934;&#21644;&#35838;&#31243;&#24320;&#21457;&#65292;&#37325;&#28857;&#24314;&#35774;&#19968;&#25209;&#21697;&#29260;&#19982;&#29305;&#33394;&#19987;&#19994;&#12290;&#24314;&#31435;&#32844;&#19994;&#38498;&#26657;&#25945;&#23398;&#35786;&#26029;&#19982;&#25913;&#36827;&#21046;&#24230;&#65292;&#23436;&#21892;&#20197;&#26381;&#21153;&#21644;&#36129;&#29486;&#20026;&#26680;&#24515;&#25351;&#26631;&#30340;&#32844;&#19994;&#25945;&#32946;&#35780;&#20215;&#21150;&#27861;&#12290;&#21019;&#26032;&#32844;&#19994;&#31934;&#31070;&#22521;&#20859;&#26426;&#21046;&#65292;&#20419;&#36827;&#32844;&#19994;&#25216;&#33021;&#21644;&#32844;&#19994;&#31934;&#31070;&#39640;&#24230;&#34701;&#21512;&#65292;&#30528;&#21147;&#22521;&#20859;&#29233;&#23703;&#25964;&#19994;&#12289;&#31934;&#30410;&#27714;&#31934;&#12289;&#37325;&#35270;&#20256;&#25215;&#12289;&#25954;&#20110;&#21019;&#26032;&#30340;&#24037;&#21280;&#31934;&#31070;&#12290;
<p><span style="color: #ff0000;">&#19987;&#26639;4&#65306;&#29616;&#20195;&#32844;&#19994;&#25945;&#32946;&#36136;&#37327;&#25552;&#21319;&#24037;&#31243; &nbsp;&#12288;&#12288;&#25353;&#29031;&#8220;&#25919;&#24220;&#32479;&#31609;&#12289;&#24066;&#22330;&#36816;&#20316;&#12289;&#26657;&#20225;&#21512;&#20316;&#12289;&#36164;&#28304;&#20849;&#20139;&#12289;&#20248;&#21183;&#20114;&#34917;&#12289;&#20849;&#35851;&#21457;&#23637;&#8221;&#30340;&#21407;&#21017;&#65292;&#22260;&#32469;&#38271;&#27743;&#32463;&#27982;&#24102;&#20135;&#19994;&#24067;&#23616;&#65292;&#25903;&#25345;&#27839;&#27743;&#24066;&#24030;&#24314;&#35774;&#32844;&#25945;&#22253;&#21306;&#65292;&#23454;&#29616;&#32844;&#19994;&#38498;&#26657;&#19982;&#20135;&#19994;&#21457;&#23637;&#28145;&#24230;&#34701;&#21512;&#12289;&#32844;&#25945;&#22253;&#21306;&#19982;&#24037;&#19994;&#22253;&#21306;&#28145;&#24230;&#34701;&#21512;&#65292;&#31215;&#26497;&#40723;&#21169;&#26657;&#20225;&#12289;&#26657;&#22320;&#21457;&#23637;&#28151;&#21512;&#25152;&#26377;&#21046;&#32844;&#19994;&#38498;&#26657;&#12290;&#32452;&#24314;30&#20010;&#32844;&#19994;&#25945;&#32946;&#38598;&#22242;&#65292;&#24314;&#35774;100&#20010;&#31034;&#33539;&#24615;&#23454;&#35757;&#22522;&#22320;&#65292;&#24314;&#35774;120&#25152;&#24038;&#21491;&#20248;&#36136;&#20013;&#31561;&#32844;&#19994;&#23398;&#26657;&#65292;&#22312;&#20840;&#30465;&#32844;&#19994;&#23398;&#26657;&#24314;&#35774;300&#20010;&#24038;&#21491;&#29305;&#33394;&#19987;&#19994;&#12289;200&#20010;&#24038;&#21491;&#21697;&#29260;&#19987;&#19994;&#12290;</span>
</li>
</ul>
</li>
<li><span id="show1_5_3" class="foldclosed" onClick="show_folder('1_5_3')" style="POSITION: absolute">+</span> <span id="hide1_5_3" class="foldopened" onClick="hide_folder('1_5_3')">-</span>
&#28145;&#21270;&#26412;&#31185;&#25945;&#32946;&#25945;&#23398;&#25913;&#38761;
<ul id="fold1_5_3" style="POSITION: relative; VISIBILITY: visible;"><li><p>&#24191;&#27867;&#24320;&#23637;&#21551;&#21457;&#24335;&#12289;&#35752;&#35770;&#24335;&#12289;&#21442;&#19982;&#24335;&#25945;&#23398;&#65292;&#27880;&#37325;&#22521;&#20859;&#23398;&#29983;&#30340;&#25209;&#21028;&#24615;&#21644;&#21019;&#36896;&#24615;&#24605;&#32500;&#12290;&#21152;&#24378;&#21644;&#23436;&#21892;&#39640;&#26657;&#35838;&#22530;&#25945;&#23398;&#31649;&#29702;&#65292;&#20999;&#23454;&#25552;&#39640;&#25945;&#23398;&#36136;&#37327;&#12290;&#22823;&#21147;&#25512;&#36827;&#39640;&#26657;&#8220;&#19968;&#21046;&#19977;&#21270;&#8221;&#65288;&#23548;&#24072;&#21046;&#65292;&#20010;&#24615;&#21270;&#12289;&#23567;&#29677;&#21270;&#12289;&#22269;&#38469;&#21270;&#65289;&#25913;&#38761;&#65292;&#23454;&#34892;&#20135;&#23398;&#30740;&#29992;&#21327;&#21516;&#32946;&#20154;&#65292;&#25506;&#32034;&#36890;&#35782;&#25945;&#32946;&#21644;&#19987;&#19994;&#25945;&#32946;&#30456;&#32467;&#21512;&#30340;&#20154;&#25165;&#22521;&#20859;&#26041;&#24335;&#65292;&#25512;&#34892;&#27169;&#22359;&#21270;&#36890;&#35782;&#25945;&#32946;&#65292;&#20419;&#36827;&#25991;&#29702;&#20132;&#34701;&#12290;&#20581;&#20840;&#26412;&#31185;&#25945;&#23398;&#36136;&#37327;&#20445;&#38556;&#19982;&#25903;&#25745;&#20307;&#31995;&#12290;&#24314;&#31435;&#20581;&#20840;&#20197;&#23398;&#26657;&#33258;&#25105;&#35780;&#20272;&#20026;&#22522;&#30784;&#65292;&#20197;&#38498;&#26657;&#35780;&#20272;&#65288;&#23457;&#26680;&#35780;&#20272;&#21644;&#21512;&#26684;&#35780;&#20272;&#65289;&#12289;&#19987;&#19994;&#35748;&#35777;&#35780;&#20272;&#12289;&#22269;&#38469;&#35780;&#20272;&#21644;&#25945;&#23398;&#22522;&#26412;&#29366;&#24577;&#25968;&#25454;&#24120;&#24577;&#30417;&#27979;&#20026;&#20027;&#35201;&#20869;&#23481;&#30340;&#39640;&#31561;&#25945;&#32946;&#36136;&#37327;&#20445;&#38556;&#20307;&#31995;&#12290;
</li>
</ul>
</li>
<li><span id="show1_5_4" class="foldclosed" onClick="show_folder('1_5_4')" style="POSITION: absolute">+</span> <span id="hide1_5_4" class="foldopened" onClick="hide_folder('1_5_4')">-</span>
&#25512;&#21160;&#30740;&#31350;&#29983;&#22521;&#20859;&#26426;&#21046;&#25913;&#38761;
<ul id="fold1_5_4" style="POSITION: relative; VISIBILITY: visible;"><li><p>&#24314;&#31435;&#23398;&#26415;&#22411;&#21644;&#19987;&#19994;&#22411;&#30740;&#31350;&#29983;&#20998;&#31867;&#25307;&#29983;&#12289;&#22521;&#20859;&#12289;&#32771;&#26680;&#21644;&#25104;&#26524;&#35748;&#35777;&#26032;&#20307;&#31995;&#65292;&#25506;&#32034;&#23398;&#20301;&#25480;&#26435;&#65288;&#28857;&#65289;&#36716;&#31227;&#26426;&#21046;&#21644;&#21160;&#24577;&#35843;&#25972;&#21150;&#27861;&#65292;&#25512;&#21160;&#24314;&#31435;&#37096;&#30465;&#39640;&#26657;&#30740;&#31350;&#29983;&#32852;&#21512;&#23398;&#20301;&#21046;&#24230;&#12290;&#28145;&#21270;&#30740;&#31350;&#29983;&#25307;&#29983;&#12289;&#22521;&#20859;&#12289;&#23398;&#20301;&#25480;&#20104;&#31561;&#32508;&#21512;&#25913;&#38761;&#65292;&#24314;&#31435;&#20197;&#31185;&#23398;&#30740;&#31350;&#20026;&#20027;&#23548;&#30340;&#23548;&#24072;&#36131;&#20219;&#21046;&#21644;&#39033;&#30446;&#36164;&#21161;&#21046;&#65292;&#25512;&#34892;&#20135;&#23398;&#30740;&#32852;&#21512;&#22521;&#20859;&#30740;&#31350;&#29983;&#30340;&#8220;&#21452;&#23548;&#24072;&#21046;&#8221;&#65292;&#20581;&#20840;&#23398;&#20301;&#19982;&#30740;&#31350;&#29983;&#36136;&#37327;&#20445;&#38556;&#19982;&#30417;&#30563;&#20307;&#31995;&#12290;
<p><span style="color: #ff0000;">&#19987;&#26639;5&#65306;&#8220;&#33606;&#26970;&#21331;&#36234;&#20154;&#25165;&#8221;&#21327;&#21516;&#32946;&#20154;&#24037;&#31243; &nbsp;&#12288;&#12288;&#23436;&#21892;&#26657;&#20225;&#12289;&#26657;&#22320;&#12289;&#26657;&#25152;&#12289;&#26657;&#26657;&#20197;&#21450;&#22269;&#38469;&#21512;&#20316;&#30340;&#21327;&#21516;&#32946;&#20154;&#26426;&#21046;&#65292;&#23454;&#26045;&#21331;&#36234;&#24037;&#31243;&#24072;&#12289;&#21331;&#36234;&#21307;&#24072;&#12289;&#21331;&#36234;&#20892;&#26519;&#20154;&#25165;&#31561;&#21327;&#21516;&#32946;&#20154;&#35745;&#21010;&#65292;&#24341;&#23548;&#34892;&#19994;&#12289;&#20225;&#19994;&#21644;&#29992;&#20154;&#21333;&#20301;&#20840;&#31243;&#21442;&#19982;&#39640;&#26657;&#20154;&#25165;&#22521;&#20859;&#12290;&#25903;&#25345;&#26657;&#22320;&#12289;&#26657;&#20225;&#36890;&#36807;&#20849;&#24314;&#38750;&#29420;&#31435;&#35774;&#32622;&#20108;&#32423;&#23398;&#38498;&#12289;&#38754;&#21521;&#22522;&#23618;&#21644;&#34892;&#19994;&#19968;&#32447;&#21171;&#21160;&#32773;&#23450;&#21521;&#25307;&#29983;&#31561;&#22810;&#31181;&#24418;&#24335;&#65292;&#32852;&#21512;&#24320;&#23637;&#25216;&#26415;&#25216;&#33021;&#22411;&#20154;&#25165;&#22521;&#20859;&#12290;</span>
</li>
</ul>
</li>

</ul>
</li>
<li><span id="show1_5_5" class="foldclosed" onClick="show_folder('1_5_5')" style="POSITION: absolute">+</span> <span id="hide1_5_5" class="foldopened" onClick="hide_folder('1_5_5')">-</span>
&#28145;&#21270;&#32771;&#35797;&#25307;&#29983;&#21046;&#24230;&#25913;&#38761;
<ul id="fold1_5_5" style="POSITION: relative; VISIBILITY: visible;"><li><p>&#28145;&#20837;&#36143;&#24443;&#33853;&#23454;&#12298;&#28246;&#21271;&#30465;&#28145;&#21270;&#32771;&#35797;&#25307;&#29983;&#21046;&#24230;&#25913;&#38761;&#23454;&#26045;&#26041;&#26696;&#12299;&#65292;&#31215;&#26497;&#25512;&#36827;&#20998;&#31867;&#25307;&#29983;&#32771;&#35797;&#65292;&#24314;&#31435;&#20581;&#20840;&#31526;&#21512;&#25945;&#32946;&#35268;&#24459;&#12289;&#39034;&#24212;&#26102;&#20195;&#35201;&#27714;&#12289;&#20855;&#26377;&#28246;&#21271;&#29305;&#33394;&#30340;&#32771;&#35797;&#25307;&#29983;&#21046;&#24230;&#12290;&#25913;&#38761;&#39640;&#26657;&#25307;&#29983;&#36873;&#25300;&#21644;&#24405;&#21462;&#26426;&#21046;&#65292;&#24320;&#23637;&#26222;&#36890;&#39640;&#20013;&#23398;&#19994;&#27700;&#24179;&#32771;&#35797;&#21644;&#23398;&#29983;&#32508;&#21512;&#32032;&#36136;&#35780;&#20215;&#12290;&#25913;&#36827;&#39640;&#20013;&#38454;&#27573;&#23398;&#26657;&#25307;&#29983;&#24405;&#21462;&#21150;&#27861;&#65292;&#31215;&#26497;&#25512;&#36827;&#21021;&#20013;&#23398;&#29983;&#32508;&#21512;&#32032;&#36136;&#35780;&#20215;&#25913;&#38761;&#12290;&#23436;&#21892;&#20013;&#23567;&#23398;&#25307;&#29983;&#21150;&#27861;&#65292;&#22362;&#25345;&#20041;&#21153;&#25945;&#32946;&#20813;&#35797;&#23601;&#36817;&#20837;&#23398;&#65292;&#22312;&#20844;&#21150;&#23398;&#26657;&#26631;&#20934;&#21270;&#24314;&#35774;&#36880;&#27493;&#21040;&#20301;&#30340;&#22522;&#30784;&#19978;&#35797;&#34892;&#23398;&#21306;&#21046;&#65292;&#22312;&#26377;&#26465;&#20214;&#30340;&#22320;&#26041;&#25506;&#32034;&#20061;&#24180;&#19968;&#36143;&#21046;&#23545;&#21475;&#25307;&#29983;&#12290;
</li>
</ul>
</li>
<li><span id="show1_5_6" class="foldclosed" onClick="show_folder('1_5_6')" style="POSITION: absolute">+</span> <span id="hide1_5_6" class="foldopened" onClick="hide_folder('1_5_6')">-</span>
&#28145;&#21270;&#21150;&#23398;&#20307;&#21046;&#25913;&#38761;
<ul id="fold1_5_6" style="POSITION: relative; VISIBILITY: visible;"><li><p>&#24314;&#31435;&#27665;&#21150;&#25945;&#32946;&#20998;&#31867;&#31649;&#29702;&#12289;&#24046;&#24322;&#21270;&#25206;&#25345;&#30340;&#25919;&#31574;&#20307;&#31995;&#12290;&#33853;&#23454;&#27665;&#21150;&#23398;&#26657;&#22312;&#25307;&#29983;&#23601;&#19994;&#12289;&#23398;&#21382;&#35748;&#21516;&#12289;&#22303;&#22320;&#24449;&#29992;&#12289;&#31246;&#36153;&#20943;&#20813;&#31561;&#26041;&#38754;&#30340;&#20248;&#24800;&#25919;&#31574;&#12290;&#40723;&#21169;&#31038;&#20250;&#21147;&#37327;&#21644;&#27665;&#38388;&#36164;&#26412;&#25552;&#20379;&#22810;&#26679;&#21270;&#25945;&#32946;&#26381;&#21153;&#12290;&#20381;&#27861;&#20445;&#38556;&#27665;&#21150;&#23398;&#26657;&#12289;&#23398;&#29983;&#12289;&#25945;&#24072;&#30340;&#24179;&#31561;&#27861;&#24459;&#22320;&#20301;&#12290;&#21152;&#22823;&#23545;&#27665;&#21150;&#26222;&#24800;&#24615;&#24188;&#20799;&#22253;&#21644;&#26222;&#36890;&#39640;&#20013;&#24314;&#35774;&#21457;&#23637;&#30340;&#25903;&#25345;&#21147;&#24230;&#12290;&#40723;&#21169;&#24182;&#24341;&#23548;&#32844;&#19994;&#25945;&#32946;&#21150;&#23398;&#20027;&#20307;&#22810;&#26679;&#21270;&#21644;&#21150;&#23398;&#27169;&#24335;&#24046;&#24322;&#21270;&#12290;
</li>
</ul>
</li>
<li>&#28145;&#21270;&#31649;&#29702;&#20307;&#21046;&#25913;&#38761;
<ul><li><p>&#28145;&#20837;&#25512;&#36827;&#25945;&#32946;&#34892;&#25919;&#37096;&#38376;&#8220;&#31616;&#25919;&#25918;&#26435;&#12289;&#25918;&#31649;&#32467;&#21512;&#12289;&#20248;&#21270;&#26381;&#21153;&#8221;&#25913;&#38761;&#65292;&#25512;&#34892;&#28165;&#21333;&#31649;&#29702;&#26041;&#24335;&#12290;&#36827;&#19968;&#27493;&#21462;&#28040;&#12289;&#19979;&#25918;&#12289;&#35843;&#25972;&#25945;&#32946;&#34892;&#25919;&#23457;&#25209;&#20107;&#39033;&#65292;&#20248;&#21270;&#34892;&#25919;&#32844;&#26435;&#27969;&#31243;&#65292;&#24378;&#21270;&#20107;&#20013;&#12289;&#20107;&#21518;&#30417;&#31649;&#65292;&#20943;&#23569;&#25919;&#24220;&#23545;&#23398;&#26657;&#21150;&#23398;&#30340;&#24494;&#35266;&#24178;&#39044;&#12290;&#33853;&#23454;&#21644;&#25193;&#22823;&#23398;&#26657;&#21150;&#23398;&#33258;&#20027;&#26435;&#65292;&#25512;&#21160;&#21508;&#32423;&#21508;&#31867;&#23398;&#26657;&#26222;&#36941;&#24314;&#31435;&#20197;&#31456;&#31243;&#20026;&#26680;&#24515;&#30340;&#29616;&#20195;&#23398;&#26657;&#21046;&#24230;&#12290;
</li>
</ul>
</li>

</ul>
</li>
<li><span id="show1_6" class="foldclosed" onClick="show_folder('1_6')" style="POSITION: absolute">+</span> <span id="hide1_6" class="foldopened" onClick="hide_folder('1_6')">-</span>
&#25512;&#36827;&#25945;&#32946;&#21327;&#35843;&#21457;&#23637;
<ul id="fold1_6" style="POSITION: relative; VISIBILITY: visible;"><li><span id="show1_6_1" class="foldclosed" onClick="show_folder('1_6_1')" style="POSITION: absolute">+</span> <span id="hide1_6_1" class="foldopened" onClick="hide_folder('1_6_1')">-</span>
&#25512;&#36827;&#25945;&#32946;&#19982;&#32463;&#27982;&#21327;&#35843;&#21457;&#23637;
<ul id="fold1_6_1" style="POSITION: relative; VISIBILITY: visible;"><li>&#24314;&#35774;&#19968;&#27969;&#22823;&#23398;&#21644;&#19968;&#27969;&#23398;&#31185;
<ul><li><p>&#23454;&#26045;&#8220;&#19968;&#27969;&#22823;&#23398;&#21644;&#19968;&#27969;&#23398;&#31185;&#24314;&#35774;&#24037;&#31243;&#8221;&#65292;&#20197;&#20013;&#22269;&#29305;&#33394;&#12289;&#19968;&#27969;&#27700;&#24179;&#20026;&#26680;&#24515;&#65292;&#20197;&#23398;&#31185;&#20026;&#22522;&#30784;&#65292;&#20197;&#38656;&#27714;&#20026;&#23548;&#21521;&#65292;&#20197;&#25913;&#38761;&#20026;&#21160;&#21147;&#65292;&#20197;&#32489;&#25928;&#20026;&#26464;&#26438;&#65292;&#21152;&#24555;&#24314;&#25104;&#19968;&#27969;&#22823;&#23398;&#21644;&#19968;&#27969;&#23398;&#31185;&#65292;&#25552;&#21319;&#25105;&#30465;&#39640;&#31561;&#25945;&#32946;&#32508;&#21512;&#23454;&#21147;&#21644;&#22269;&#38469;&#31454;&#20105;&#21147;&#12290;&#32487;&#32493;&#23454;&#26045;&#8220;&#28246;&#21271;&#30465;&#39640;&#31561;&#23398;&#26657;&#21019;&#26032;&#33021;&#21147;&#25552;&#21319;&#35745;&#21010;&#8221;&#65288;&#8220;&#28246;&#21271;2011&#35745;&#21010;&#8221;&#65289;&#12290;&#28145;&#20837;&#23454;&#26045;&#8220;&#39640;&#31561;&#23398;&#26657;&#21746;&#23398;&#31038;&#20250;&#31185;&#23398;&#32321;&#33635;&#35745;&#21010;&#8221;&#65292;&#22521;&#32946;&#21644;&#24314;&#35774;&#19968;&#25209;&#22312;&#21746;&#23398;&#31038;&#20250;&#31185;&#23398;&#39046;&#22495;&#20855;&#26377;&#37325;&#22823;&#24433;&#21709;&#21644;&#39046;&#20808;&#27700;&#24179;&#30340;&#37325;&#28857;&#23398;&#31185;&#12290;&#21551;&#21160;&#8220;&#28246;&#21271;&#30465;&#39640;&#26657;&#26032;&#22411;&#26234;&#24211;&#24314;&#35774;&#35745;&#21010;&#8221;&#65292;&#38024;&#23545;&#21306;&#22495;&#32463;&#27982;&#31038;&#20250;&#21457;&#23637;&#37325;&#22823;&#38382;&#39064;&#65292;&#24314;&#35774;&#30465;&#32423;&#39640;&#26657;&#26032;&#22411;&#26234;&#24211;&#12290;
<p><span style="color: #ff0000;">&#19987;&#26639;6&#65306;&#19968;&#27969;&#22823;&#23398;&#21644;&#19968;&#27969;&#23398;&#31185;&#24314;&#35774;&#24037;&#31243; &nbsp;&#12288;&#12288;&#21040;2020&#24180;&#65292;15&#25152;&#24038;&#21491;&#22823;&#23398;&#36827;&#20837;&#19968;&#27969;&#22823;&#23398;&#34892;&#21015;&#12290;&#25512;&#21160;&#27494;&#27721;&#22823;&#23398;&#12289;&#21326;&#20013;&#31185;&#25216;&#22823;&#23398;&#36827;&#20837;&#19990;&#30028;&#19968;&#27969;&#22823;&#23398;&#34892;&#21015;&#65292;&#25512;&#21160;5&#25152;&#24038;&#21491;&#22823;&#23398;&#36827;&#20837;&#22269;&#20869;&#19968;&#27969;&#22823;&#23398;&#21069;&#21015;&#65292;&#25512;&#21160;&#28246;&#21271;&#22823;&#23398;&#12289;&#27494;&#27721;&#31185;&#25216;&#22823;&#23398;&#31561;8&#25152;&#24038;&#21491;&#39640;&#26657;&#36827;&#20837;&#22269;&#20869;&#19968;&#27969;&#22823;&#23398;&#34892;&#21015;&#65307;20&#20010;&#24038;&#21491;&#23398;&#31185;&#39046;&#22495;&#36827;&#20837;&#19990;&#30028;&#19968;&#27969;&#21069;&#21015;&#65292;50&#20010;&#24038;&#21491;&#23398;&#31185;&#39046;&#22495;&#36827;&#20837;&#19990;&#30028;&#19968;&#27969;&#34892;&#21015;&#65292;60&#20010;&#24038;&#21491;&#23398;&#31185;&#36798;&#21040;&#22269;&#20869;&#19968;&#27969;&#21069;&#21015;&#65292;120&#20010;&#24038;&#21491;&#23398;&#31185;&#36827;&#20837;&#22269;&#20869;&#19968;&#27969;&#34892;&#21015;&#12290;</span>
</li>
</ul>
</li>
<li><span id="show1_6_1_1" class="foldclosed" onClick="show_folder('1_6_1_1')" style="POSITION: absolute">+</span> <span id="hide1_6_1_1" class="foldopened" onClick="hide_folder('1_6_1_1')">-</span>
&#21152;&#24555;&#23398;&#31185;&#19987;&#19994;&#32467;&#26500;&#35843;&#25972;
<ul id="fold1_6_1_1" style="POSITION: relative; VISIBILITY: visible;"><li><p>&#25193;&#22823;&#23398;&#26657;&#19987;&#19994;&#35774;&#32622;&#33258;&#20027;&#26435;&#12290;&#21152;&#24378;&#23398;&#26657;&#19987;&#19994;&#35774;&#32622;&#25919;&#31574;&#24341;&#23548;&#12290;&#25512;&#21160;&#39640;&#26657;&#21152;&#24555;&#26032;&#20852;&#20132;&#21449;&#23398;&#31185;&#24314;&#35774;&#65292;&#36890;&#36807;&#19987;&#19994;&#25913;&#36896;&#12289;&#21452;&#23398;&#22763;&#23398;&#20301;&#31561;&#22810;&#31181;&#26041;&#24335;&#65292;&#35774;&#32622;&#22797;&#21512;&#22411;&#19987;&#19994;&#12290;&#25506;&#32034;&#24314;&#31435;&#22810;&#37096;&#38376;&#21327;&#21516;&#30340;&#20154;&#25165;&#38656;&#27714;&#39044;&#27979;&#26426;&#21046;&#65292;&#23436;&#21892;&#36164;&#28304;&#37197;&#32622;&#26426;&#21046;&#21644;&#35780;&#20272;&#35780;&#20215;&#26426;&#21046;&#31561;&#65292;&#24341;&#23548;&#23398;&#26657;&#22260;&#32469;&#31185;&#25216;&#21019;&#26032;&#21644;&#32463;&#27982;&#31038;&#20250;&#21457;&#23637;&#38656;&#35201;&#35774;&#32622;&#23398;&#31185;&#65288;&#19987;&#19994;&#65289;&#65292;&#24418;&#25104;&#21150;&#23398;&#29305;&#33394;
<p><span style="color: #ff0000;">&#19987;&#26639;7&#65306;&#26381;&#21153;&#28246;&#21271;&#29616;&#20195;&#20135;&#19994;&#30340;&#26032;&#20852;&#23398;&#31185;&#19987;&#19994;&#38598;&#32676;&#24314;&#35774; &nbsp;&#12288;&#12288;&#24314;&#35774;&#20197;&#26657;&#20225;&#21512;&#20316;&#20026;&#22522;&#30784;&#65292;&#38598;&#20154;&#25165;&#22521;&#20859;&#12289;&#32487;&#32493;&#25945;&#32946;&#12289;&#31185;&#30740;&#21019;&#26032;&#12289;&#31185;&#25216;&#26381;&#21153;&#20110;&#19968;&#20307;&#30340;&#19968;&#22823;&#25209;&#23398;&#31185;&#19987;&#19994;&#38598;&#32676;&#65292;&#26657;&#20225;&#32852;&#21512;&#24320;&#21457;&#35838;&#31243;&#21644;&#25945;&#23398;&#36164;&#28304;&#12289;&#32852;&#21512;&#22521;&#20859;&#22521;&#35757;&#24072;&#36164;&#38431;&#20237;&#65292;&#20849;&#24314;&#23454;&#39564;&#23454;&#20064;&#23454;&#35757;&#22522;&#22320;&#12290;</span>
</li>
</ul>
</li>
<li><span id="show1_6_1_2" class="foldclosed" onClick="show_folder('1_6_1_2')" style="POSITION: absolute">+</span> <span id="hide1_6_1_2" class="foldopened" onClick="hide_folder('1_6_1_2')">-</span>
&#21152;&#24555;&#22521;&#20859;&#29616;&#20195;&#20135;&#19994;&#24613;&#38656;&#20154;&#25165;
<ul id="fold1_6_1_2" style="POSITION: relative; VISIBILITY: visible;"><li><p>&#22823;&#21147;&#22521;&#20859;&#29616;&#20195;&#21270;&#20892;&#19994;&#20154;&#25165;&#12290;&#21152;&#22823;&#23545;&#28041;&#20892;&#23398;&#31185;&#19987;&#19994;&#30340;&#25237;&#20837;&#21147;&#24230;&#65292;&#25512;&#36827;&#28041;&#20892;&#23398;&#31185;&#12289;&#19987;&#19994;&#29616;&#20195;&#21270;&#12290;&#28145;&#21270;&#20892;&#19994;&#20154;&#25165;&#22521;&#20859;&#27169;&#24335;&#25913;&#38761;&#65292;&#21152;&#24555;&#22521;&#20859;&#29616;&#20195;&#20892;&#19994;&#39046;&#20891;&#20154;&#25165;&#12289;&#39640;&#25216;&#33021;&#20154;&#25165;&#12289;&#20892;&#19994;&#29983;&#20135;&#32463;&#33829;&#32773;&#21644;&#26032;&#22411;&#32844;&#19994;&#20892;&#27665;&#12290;&#21152;&#24555;&#22521;&#20859;&#37325;&#28857;&#20135;&#19994;&#21644;&#25112;&#30053;&#24615;&#26032;&#20852;&#20135;&#19994;&#24613;&#38656;&#20154;&#25165;&#12290;&#21152;&#24555;&#22521;&#20859;&#24613;&#38656;&#24037;&#31243;&#25216;&#26415;&#20154;&#25165;&#65292;&#25193;&#22823;&#26032;&#19968;&#20195;&#26174;&#31034;&#25216;&#26415;&#12289;&#22823;&#35268;&#27169;&#38598;&#25104;&#30005;&#36335;&#12289;&#26234;&#33021;&#35013;&#22791;&#12289;&#26032;&#33021;&#28304;&#27773;&#36710;&#21644;&#19987;&#29992;&#27773;&#36710;&#12289;&#29983;&#29289;&#21307;&#33647;&#21644;&#39640;&#31471;&#21307;&#30103;&#22120;&#26800;&#12289;&#26032;&#26448;&#26009;&#12289;&#28023;&#27915;&#24037;&#31243;&#35013;&#22791;&#21450;&#39640;&#25216;&#26415;&#33337;&#33334;&#12289;&#33322;&#31354;&#33322;&#22825;&#35013;&#22791;&#12289;&#21271;&#26007;&#21355;&#26143;&#23548;&#33322;&#31995;&#32479;&#12289;&#36712;&#36947;&#20132;&#36890;&#35013;&#22791;&#12289;&#33410;&#33021;&#29615;&#20445;&#21644;&#36164;&#28304;&#24490;&#29615;&#21033;&#29992;&#31561;&#37325;&#28857;&#39046;&#22495;&#21644;&#20449;&#24687;&#32593;&#32476;&#12289;&#29983;&#21629;&#31185;&#23398;&#12289;&#31354;&#22825;&#28023;&#27915;&#12289;&#26680;&#25216;&#26415;&#31561;&#25112;&#30053;&#24615;&#26032;&#20852;&#20135;&#19994;&#20154;&#25165;&#22521;&#20859;&#35268;&#27169;&#12290;&#21152;&#24555;&#29616;&#20195;&#26381;&#21153;&#19994;&#20154;&#25165;&#22521;&#20859;&#65292;&#22823;&#21147;&#22521;&#20859;&#29616;&#20195;&#29289;&#27969;&#12289;&#37329;&#34701;&#26381;&#21153;&#12289;&#30740;&#21457;&#35774;&#35745;&#12289;&#21830;&#21153;&#21672;&#35810;&#12289;&#36719;&#20214;&#21644;&#20449;&#24687;&#26381;&#21153;&#12289;&#31185;&#25216;&#26381;&#21153;&#12289;&#30005;&#23376;&#21830;&#21153;&#12289;&#33410;&#33021;&#29615;&#20445;&#26381;&#21153;&#12289;&#26816;&#39564;&#26816;&#27979;&#35748;&#35777;&#12289;&#20154;&#21147;&#36164;&#28304;&#26381;&#21153;&#31561;&#29983;&#20135;&#24615;&#26381;&#21153;&#39046;&#22495;,&#20197;&#21450;&#21830;&#36152;&#26381;&#21153;&#12289;&#20581;&#24247;&#20859;&#32769;&#12289;&#26053;&#28216;&#20241;&#38386;&#12289;&#25945;&#32946;&#22521;&#35757;&#12289;&#25991;&#20307;&#23089;&#20048;&#12289;&#27861;&#24459;&#26381;&#21153;&#21450;&#23478;&#24237;&#26381;&#21153;&#31561;&#29983;&#27963;&#24615;&#26381;&#21153;&#39046;&#22495;&#30340;&#26032;&#22411;&#19987;&#19994;&#20154;&#25165;&#12290;&#21152;&#24378;&#20840;&#31185;&#12289;&#20799;&#31185;&#21307;&#29983;&#20197;&#21450;&#24247;&#22797;&#20154;&#25165;&#22521;&#20859;&#12290;&#21152;&#24555;&#31038;&#20250;&#24314;&#35774;&#21644;&#31038;&#20250;&#27835;&#29702;&#20154;&#25165;&#22521;&#20859;&#12290;
</li>
</ul>
</li>
<li><span id="show1_6_1_3" class="foldclosed" onClick="show_folder('1_6_1_3')" style="POSITION: absolute">+</span> <span id="hide1_6_1_3" class="foldopened" onClick="hide_folder('1_6_1_3')">-</span>
&#25552;&#21319;&#39640;&#26657;&#26381;&#21153;&#21019;&#26032;&#39537;&#21160;&#21457;&#23637;&#33021;&#21147;
<ul id="fold1_6_1_3" style="POSITION: relative; VISIBILITY: visible;"><li><p>&#25903;&#25345;&#27494;&#27721;&#24314;&#25104;&#20840;&#29699;&#26368;&#20855;&#24433;&#21709;&#21147;&#30340;&#20135;&#19994;&#21019;&#26032;&#20013;&#24515;&#65292;&#20351;&#28246;&#21271;&#25104;&#20026;&#22269;&#23478;&#21019;&#26032;&#39537;&#21160;&#25112;&#30053;&#21457;&#23637;&#30340;&#26680;&#24515;&#24341;&#25806;&#12290;&#25903;&#25345;&#39640;&#26657;&#21152;&#20837;&#20197;&#20225;&#19994;&#20026;&#20027;&#20307;&#30340;&#25216;&#26415;&#21019;&#26032;&#20307;&#31995;&#21644;&#21306;&#22495;&#21019;&#26032;&#20307;&#31995;&#12290;&#25903;&#25345;&#39640;&#26657;&#19982;&#39592;&#24178;&#20225;&#19994;&#21644;&#31185;&#30740;&#38498;&#25152;&#32852;&#21512;&#32452;&#24314;&#25216;&#26415;&#30740;&#21457;&#24179;&#21488;&#21644;&#20135;&#19994;&#25216;&#26415;&#21019;&#26032;&#25112;&#30053;&#32852;&#30431;&#12290;&#24314;&#31435;&#23436;&#21892;&#39640;&#26657;&#31185;&#25216;&#25104;&#26524;&#24066;&#22330;&#20132;&#26131;&#24179;&#21488;&#65292;&#25645;&#24314;&#39640;&#26657;&#19982;&#24066;&#21439;&#20135;&#23398;&#30740;&#23545;&#25509;&#24179;&#21488;&#65292;&#23454;&#26045;&#39640;&#26657;&#26381;&#21153;&#24066;&#21439;&#21457;&#23637;&#35745;&#21010;&#12290;&#24341;&#23548;&#39640;&#26657;&#20027;&#21160;&#34701;&#20837;&#19996;&#28246;&#22269;&#23478;&#33258;&#20027;&#21019;&#26032;&#31034;&#33539;&#21306;&#24314;&#35774;&#65292;&#21150;&#22909;&#8220;&#28246;&#21271;&#30465;&#22823;&#23398;&#31185;&#25216;&#22253;&#8221;&#65292;&#20419;&#36827;&#39640;&#26657;&#31185;&#25216;&#25104;&#26524;&#20135;&#19994;&#21270;
</li>
</ul>
</li>

</ul>
</li>
<li><span id="show1_6_2" class="foldclosed" onClick="show_folder('1_6_2')" style="POSITION: absolute">+</span> <span id="hide1_6_2" class="foldopened" onClick="hide_folder('1_6_2')">-</span>
&#25512;&#36827;&#22478;&#20065;&#25945;&#32946;&#21327;&#35843;&#21457;&#23637;
<ul id="fold1_6_2" style="POSITION: relative; VISIBILITY: visible;"><li><span id="show1_6_2_1" class="foldclosed" onClick="show_folder('1_6_2_1')" style="POSITION: absolute">+</span> <span id="hide1_6_2_1" class="foldopened" onClick="hide_folder('1_6_2_1')">-</span>
&#32479;&#31609;&#25512;&#36827;&#22478;&#20065;&#20041;&#21153;&#25945;&#32946;&#19968;&#20307;&#21270;
<ul id="fold1_6_2_1" style="POSITION: relative; VISIBILITY: visible;"><li>&#24314;&#31435;&#22478;&#20065;&#32479;&#19968;&#12289;&#37325;&#22312;&#20892;&#26449;&#30340;&#20041;&#21153;&#25945;&#32946;&#32463;&#36153;&#20445;&#38556;&#26426;&#21046;&#12290;&#21152;&#24555;&#25512;&#36827;&#21439;&#22495;&#20869;&#22478;&#20065;&#20041;&#21153;&#25945;&#32946;&#23398;&#26657;&#24314;&#35774;&#26631;&#20934;&#32479;&#19968;&#12289;&#25945;&#24072;&#32534;&#21046;&#26631;&#20934;&#32479;&#19968;&#12289;&#29983;&#22343;&#20844;&#29992;&#32463;&#36153;&#22522;&#20934;&#23450;&#39069;&#32479;&#19968;&#12289;&#22522;&#26412;&#35013;&#22791;&#37197;&#32622;&#26631;&#20934;&#32479;&#19968;&#21644;&#8220;&#20004;&#20813;&#19968;&#34917;&#8221;&#25919;&#31574;&#22478;&#20065;&#20840;&#35206;&#30422;&#12290;

</li>
<li>&nbsp;

</li>

</ul>
</li>
<li>&#32479;&#31609;&#35268;&#21010;&#22478;&#20065;&#22522;&#30784;&#25945;&#32946;&#21457;&#23637;&#26684;&#23616;
<ul><li><p>&#32479;&#31609;&#35268;&#21010;&#12289;&#21512;&#29702;&#35843;&#25972;&#22478;&#20065;&#20041;&#21153;&#25945;&#32946;&#23398;&#26657;&#24067;&#23616;&#65292;&#20197;&#21439;&#20026;&#22522;&#30784;&#65292;&#26681;&#25454;&#26032;&#22411;&#22478;&#38215;&#21270;&#12289;&#20135;&#19994;&#21457;&#23637;&#12289;&#20154;&#21475;&#21464;&#21160;&#31561;&#22240;&#32032;&#65292;&#21512;&#29702;&#35268;&#21010;&#23398;&#26657;&#26381;&#21153;&#21322;&#24452;&#65292;&#20248;&#21270;&#25945;&#32946;&#36164;&#28304;&#37197;&#32622;&#65292;&#20005;&#25511;&#36229;&#22823;&#35268;&#27169;&#23398;&#26657;&#24314;&#35774;&#12290;&#21150;&#22909;&#19968;&#25209;&#20892;&#26449;&#23492;&#23487;&#21046;&#23398;&#26657;&#12289;&#23567;&#35268;&#27169;&#23398;&#26657;&#20197;&#21450;&#25945;&#23398;&#28857;&#12290;&#22478;&#38215;&#26032;&#24314;&#23567;&#21306;&#37197;&#24314;&#23398;&#26657;&#23454;&#34892;&#8220;&#20132;&#38053;&#21273;&#8221;&#24037;&#31243;&#65292;&#20419;&#36827;&#23398;&#26657;&#19982;&#20303;&#23429;&#39033;&#30446;&#21516;&#27493;&#35268;&#21010;&#12289;&#21516;&#27493;&#24314;&#35774;&#12289;&#21516;&#27493;&#20132;&#20184;&#20351;&#29992;&#12290;
</li>
</ul>
</li>

</ul>
</li>
<li>&#25512;&#36827;&#26222;&#36890;&#25945;&#32946;&#19982;&#32844;&#19994;&#25945;&#32946;&#21327;&#35843;&#21457;&#23637;
<ul><li><span id="show1_6_3" class="foldclosed" onClick="show_folder('1_6_3')" style="POSITION: absolute">+</span> <span id="hide1_6_3" class="foldopened" onClick="hide_folder('1_6_3')">-</span>
&#20419;&#36827;&#39640;&#20013;&#38454;&#27573;&#25945;&#32946;&#21327;&#35843;&#21457;&#23637;
<ul id="fold1_6_3" style="POSITION: relative; VISIBILITY: visible;"><li><p>&#20248;&#21270;&#39640;&#20013;&#38454;&#27573;&#25945;&#32946;&#32467;&#26500;&#65292;&#23454;&#29616;&#20013;&#31561;&#32844;&#19994;&#23398;&#26657;&#65288;&#21547;&#25216;&#24037;&#23398;&#26657;&#65289;&#21644;&#26222;&#36890;&#39640;&#20013;&#25307;&#29983;&#35268;&#27169;&#22823;&#20307;&#30456;&#24403;&#12290;&#21152;&#22823;&#20013;&#31561;&#32844;&#19994;&#25945;&#32946;&#36164;&#28304;&#65288;&#21547;&#25216;&#24037;&#23398;&#26657;&#65289;&#25972;&#21512;&#21147;&#24230;&#65292;&#24066;&#24030;&#37325;&#28857;&#24314;&#35774;2-3&#25152;&#26377;&#36739;&#24378;&#24433;&#21709;&#21147;&#30340;&#20013;&#31561;&#32844;&#19994;&#23398;&#26657;&#65292;&#27599;&#20010;&#21439;&#65288;&#24066;&#12289;&#21306;&#65289;&#38598;&#20013;&#21147;&#37327;&#21150;&#22909;&#19968;&#25152;&#20013;&#31561;&#32844;&#19994;&#23398;&#26657;&#12290;
</li>
</ul>
</li>
<li>&#25512;&#36827;&#26222;&#36890;&#39640;&#26657;&#20998;&#31867;&#21457;&#23637;
<ul><li><p>&#24341;&#23548;&#39640;&#26657;&#31185;&#23398;&#23450;&#20301;&#12289;&#24378;&#21270;&#20248;&#21183;&#12289;&#21150;&#20986;&#29305;&#33394;&#12289;&#20105;&#21019;&#19968;&#27969;&#65292;&#20811;&#26381;&#21516;&#36136;&#21270;&#20542;&#21521;&#12290;&#23454;&#26045;&#8220;&#22320;&#26041;&#39640;&#26657;&#36716;&#22411;&#21457;&#23637;&#25903;&#25345;&#35745;&#21010;&#8221;&#65292;&#24314;&#35774;&#19968;&#25209;&#21150;&#23398;&#27700;&#24179;&#39640;&#12289;&#24212;&#29992;&#25216;&#26415;&#29305;&#33394;&#40092;&#26126;&#30340;&#30465;&#23646;&#26222;&#36890;&#26412;&#31185;&#39640;&#26657;&#12290;&#32039;&#23494;&#22260;&#32469;&#28246;&#21271;&#20135;&#19994;&#32467;&#26500;&#20248;&#21270;&#21319;&#32423;&#65292;&#25512;&#21160;&#39640;&#26657;&#24320;&#23637;&#8220;&#19968;&#26657;&#19968;&#38498;&#8221;&#24314;&#35774;&#65292;&#25171;&#36896;&#19968;&#25209;&#29305;&#33394;&#23398;&#38498;&#12290;&#25903;&#25345;&#27665;&#21150;&#39640;&#26657;&#20840;&#38754;&#25552;&#21319;&#25945;&#32946;&#36136;&#37327;&#65292;&#24314;&#35774;&#39640;&#27700;&#24179;&#27665;&#21150;&#39640;&#31561;&#23398;&#26657;&#12290;&#25512;&#36827;&#30740;&#31350;&#29983;&#25945;&#32946;&#21327;&#35843;&#21457;&#23637;&#12290;&#31283;&#23450;&#23398;&#26415;&#22411;&#30740;&#31350;&#29983;&#25307;&#29983;&#35268;&#27169;&#65292;&#22823;&#21147;&#21457;&#23637;&#19987;&#19994;&#22411;&#30740;&#31350;&#29983;&#12290;&#31995;&#32479;&#26500;&#24314;&#32844;&#19994;&#25945;&#32946;&#20174;&#20013;&#32844;&#12289;&#19987;&#31185;&#12289;&#26412;&#31185;&#21040;&#19987;&#19994;&#23398;&#20301;&#30740;&#31350;&#29983;&#30340;&#22521;&#20859;&#20307;&#31995;&#12290;
<p><span style="color: #ff0000;">&#19987;&#26639;8&#65306;&#22320;&#26041;&#39640;&#26657;&#36716;&#22411;&#21457;&#23637;&#25903;&#25345;&#35745;&#21010; &nbsp;&#12288;&#12288;&#25903;&#25345;&#30465;&#23646;&#26222;&#36890;&#26412;&#31185;&#39640;&#26657;&#26381;&#21153;&#21306;&#22495;&#32463;&#27982;&#31038;&#20250;&#21457;&#23637;&#65292;&#20248;&#21270;&#35843;&#25972;&#23398;&#31185;&#19987;&#19994;&#32467;&#26500;&#65292;&#22521;&#20859;&#24212;&#29992;&#22411;&#20154;&#25165;&#12290;&#25903;&#25345;&#36716;&#22411;&#21457;&#23637;&#35797;&#28857;&#39640;&#26657;&#23454;&#20064;&#23454;&#35757;&#22522;&#22320;&#24314;&#35774;&#12289;&#39640;&#27700;&#24179;&#8220;&#21452;&#24072;&#22411;&#8221;&#25945;&#24072;&#38431;&#20237;&#24314;&#35774;&#21644;&#29305;&#33394;&#37325;&#28857;&#19987;&#19994;&#65288;&#38598;&#32676;&#65289;&#24314;&#35774;&#12290;</span>
</li>
</ul>
</li>
<li><span id="show1_6_4" class="foldclosed" onClick="show_folder('1_6_4')" style="POSITION: absolute">+</span> <span id="hide1_6_4" class="foldopened" onClick="hide_folder('1_6_4')">-</span>
&#28608;&#21457;&#32844;&#19994;&#25945;&#32946;&#21150;&#23398;&#27963;&#21147;
<ul id="fold1_6_4" style="POSITION: relative; VISIBILITY: visible;"><li><p>&#22823;&#21147;&#25512;&#36827;&#20135;&#25945;&#34701;&#21512;&#12289;&#26657;&#20225;&#21512;&#20316;&#65292;&#28145;&#24230;&#23545;&#25509;&#20135;&#19994;&#21457;&#23637;&#65292;&#21152;&#24555;&#26500;&#24314;&#26381;&#21153;&#25105;&#30465;&#20135;&#19994;&#36716;&#22411;&#21319;&#32423;&#30340;&#32844;&#19994;&#25945;&#32946;&#19987;&#19994;&#20307;&#31995;&#12290;&#22823;&#21147;&#25512;&#36827;&#38598;&#22242;&#21270;&#21150;&#23398;&#65292;&#32452;&#24314;&#19968;&#25209;&#34892;&#19994;&#32844;&#19994;&#25945;&#32946;&#38598;&#22242;&#21644;&#34892;&#19994;&#32844;&#19994;&#25945;&#32946;&#25945;&#23398;&#25351;&#23548;&#22996;&#21592;&#20250;&#12290;&#22260;&#32469;&#28246;&#21271;&#37325;&#28857;&#20135;&#19994;&#12289;&#25903;&#26609;&#20135;&#19994;&#21644;&#25112;&#30053;&#26032;&#20852;&#20135;&#19994;&#21457;&#23637;&#65292;&#26657;&#20225;&#20849;&#24314;&#19968;&#25209;&#22312;&#20840;&#22269;&#20855;&#26377;&#36739;&#22823;&#24433;&#21709;&#21147;&#30340;&#32844;&#19994;&#25945;&#32946;&#21697;&#29260;&#12290;&#36827;&#19968;&#27493;&#23436;&#21892;&#26657;&#20225;&#20849;&#24314;&#23454;&#35757;&#22522;&#22320;&#21046;&#24230;&#12289;&#23398;&#29983;&#21040;&#20225;&#19994;&#23454;&#20064;&#23454;&#36341;&#21046;&#24230;&#12289;&#35746;&#21333;&#22521;&#20859;&#21046;&#24230;&#12289;&#20225;&#19994;&#25216;&#26415;&#25216;&#33021;&#20154;&#25165;&#20174;&#25945;&#21046;&#24230;&#12290;&#24314;&#31435;&#29616;&#20195;&#32844;&#19994;&#23398;&#26657;&#21046;&#24230;&#65292;&#25512;&#21160;&#34892;&#19994;&#12289;&#20225;&#19994;&#21644;&#31038;&#21306;&#21442;&#19982;&#32844;&#19994;&#38498;&#26657;&#27835;&#29702;&#65292;&#25193;&#22823;&#21150;&#23398;&#33258;&#20027;&#26435;&#12290;&#31215;&#26497;&#25903;&#25345;&#21508;&#31867;&#21150;&#23398;&#20027;&#20307;&#36890;&#36807;&#29420;&#36164;&#12289;&#21512;&#36164;&#12289;&#21512;&#20316;&#31561;&#22810;&#31181;&#24418;&#24335;&#20030;&#21150;&#27665;&#21150;&#32844;&#19994;&#25945;&#32946;&#12290;&#25506;&#32034;&#21457;&#23637;&#32929;&#20221;&#21046;&#12289;&#28151;&#21512;&#25152;&#26377;&#21046;&#32844;&#19994;&#38498;&#26657;&#12290;&#21152;&#24555;&#32844;&#19994;&#25945;&#32946;&#19982;&#20154;&#21147;&#36164;&#28304;&#24066;&#22330;&#30340;&#24320;&#25918;&#34900;&#25509;&#65292;&#25972;&#21512;&#21508;&#31867;&#22521;&#35757;&#36164;&#28304;&#65292;&#21152;&#24378;&#20892;&#26449;&#21171;&#21160;&#21147;&#23454;&#29992;&#25216;&#26415;&#22521;&#35757;&#65292;&#22522;&#26412;&#28040;&#38500;&#21171;&#21160;&#32773;&#26080;&#25216;&#33021;&#20174;&#19994;&#29616;&#35937;&#12290;&#40723;&#21169;&#32844;&#19994;&#38498;&#26657;&#19982;&#20225;&#19994;&#20849;&#21516;&#24314;&#31435;&#30740;&#20462;&#21046;&#24230;&#65292;&#22521;&#20859;&#22521;&#35757;&#20225;&#19994;&#20127;&#38656;&#30340;&#39640;&#31471;&#25216;&#26415;&#25216;&#33021;&#20154;&#25165;&#12290;
</li>
</ul>
</li>
<li>&#25512;&#36827;&#23398;&#26657;&#25945;&#32946;&#19982;&#32487;&#32493;&#25945;&#32946;&#21327;&#35843;&#21457;&#23637;
<ul><li>&#21152;&#24555;&#21457;&#23637;&#32487;&#32493;&#25945;&#32946;
<ul><li><p>&#20197;&#25552;&#39640;&#25945;&#32946;&#20869;&#23481;&#21644;&#25945;&#32946;&#26041;&#24335;&#30340;&#38024;&#23545;&#24615;&#20026;&#37325;&#28857;&#65292;&#31283;&#27493;&#21457;&#23637;&#21508;&#32423;&#21508;&#31867;&#23398;&#21382;&#32487;&#32493;&#25945;&#32946;&#12290;&#22823;&#21147;&#21457;&#23637;&#32844;&#19994;&#23548;&#21521;&#30340;&#38750;&#23398;&#21382;&#32487;&#32493;&#25945;&#32946;&#12290;&#24341;&#23548;&#25512;&#21160;&#21508;&#32423;&#21508;&#31867;&#23398;&#26657;&#29305;&#21035;&#26159;&#26222;&#36890;&#39640;&#26657;&#21644;&#32844;&#19994;&#38498;&#26657;&#38754;&#21521;&#31038;&#20250;&#31215;&#26497;&#24320;&#23637;&#32487;&#32493;&#25945;&#32946;&#12290;&#24314;&#31435;&#20581;&#20840;&#32487;&#32493;&#25945;&#32946;&#20307;&#21046;&#26426;&#21046;&#12290;&#24314;&#31435;&#36328;&#37096;&#38376;&#30340;&#32487;&#32493;&#25945;&#32946;&#39046;&#23548;&#21327;&#35843;&#26426;&#26500;&#65292;&#32479;&#31609;&#31649;&#29702;&#21644;&#25351;&#23548;&#20840;&#30465;&#32487;&#32493;&#25945;&#32946;&#24037;&#20316;&#12290;&#24341;&#23548;&#21508;&#32423;&#21508;&#31867;&#23398;&#26657;&#12289;&#31185;&#30740;&#26426;&#26500;&#12289;&#25991;&#21270;&#39302;&#12289;&#22270;&#20070;&#39302;&#12289;&#21338;&#29289;&#39302;&#12289;&#31038;&#21306;&#31561;&#20844;&#20849;&#36164;&#28304;&#21521;&#20840;&#20307;&#31038;&#20250;&#25104;&#21592;&#24320;&#23637;&#32487;&#32493;&#25945;&#32946;&#12290;&#21152;&#24555;&#21457;&#23637;&#22478;&#20065;&#31038;&#21306;&#25945;&#32946;&#65292;&#20105;&#21019;&#22269;&#23478;&#31038;&#21306;&#25945;&#32946;&#31034;&#33539;&#21306;&#12290;&#21457;&#23637;&#32769;&#24180;&#25945;&#32946;&#65292;&#40723;&#21169;&#39640;&#26657;&#21512;&#29702;&#35774;&#32622;&#32769;&#24180;&#22823;&#23398;&#65292;&#24320;&#35774;&#36866;&#21512;&#32769;&#24180;&#20154;&#29305;&#28857;&#30340;&#23398;&#31185;&#19987;&#19994;&#12290;
</li>
</ul>
</li>
<li>&#21152;&#24555;&#26500;&#24314;&#32456;&#36523;&#25945;&#32946;&#20307;&#31995;
<ul><li><p>&#20197;&#28385;&#36275;&#20154;&#27665;&#32676;&#20247;&#32456;&#36523;&#23398;&#20064;&#38656;&#27714;&#20026;&#30446;&#26631;&#65292;&#20197;&#29616;&#20195;&#20449;&#24687;&#25216;&#26415;&#20026;&#25903;&#25745;&#65292;&#32858;&#38598;&#20248;&#36136;&#25945;&#32946;&#36164;&#28304;&#65292;&#25645;&#24314;&#26381;&#21153;&#20840;&#27665;&#32456;&#36523;&#23398;&#20064;&#30340;&#36828;&#31243;&#25945;&#32946;&#20844;&#20849;&#23398;&#20064;&#24179;&#21488;&#12290;&#24314;&#31435;&#28246;&#21271;&#30465;&#23398;&#20998;&#38134;&#34892;&#65292;&#23436;&#21892;&#20010;&#20154;&#23398;&#20064;&#36134;&#21495;&#31649;&#29702;&#21644;&#23398;&#20998;&#31649;&#29702;&#21046;&#24230;&#65292;&#20419;&#36827;&#19981;&#21516;&#31867;&#22411;&#23398;&#20064;&#25104;&#26524;&#20114;&#35748;&#21644;&#36716;&#25442;&#12290;&#24314;&#25104;&#28246;&#21271;&#24320;&#25918;&#22823;&#23398;&#65292;&#25506;&#32034;&#20855;&#26377;&#28246;&#21271;&#29305;&#33394;&#30340;&#24320;&#25918;&#25945;&#32946;&#21150;&#23398;&#27169;&#24335;&#65292;&#24418;&#25104;&#35206;&#30422;&#22478;&#20065;&#12289;&#26426;&#21046;&#28789;&#27963;&#12289;&#36816;&#36716;&#26377;&#24207;&#30340;&#21150;&#23398;&#31995;&#32479;&#21644;&#22810;&#23186;&#20307;&#12289;&#20449;&#24687;&#21270;&#23398;&#20064;&#32593;&#32476;&#65292;&#20026;&#24314;&#35774;&#23398;&#20064;&#22411;&#31038;&#20250;&#25552;&#20379;&#25903;&#25745;&#12290;&#23450;&#26399;&#24320;&#23637;&#20840;&#27665;&#32456;&#36523;&#23398;&#20064;&#27963;&#21160;&#21608;&#12289;&#20840;&#27665;&#35835;&#20070;&#26376;&#12289;&#31038;&#21306;&#32456;&#36523;&#25945;&#32946;&#33410;&#31561;&#32676;&#20247;&#24615;&#23398;&#20064;&#23459;&#20256;&#27963;&#21160;&#65292;&#33829;&#36896;&#20840;&#27665;&#23398;&#20064;&#12289;&#32456;&#36523;&#23398;&#20064;&#30340;&#27987;&#21402;&#27675;&#22260;&#12290;
</li>
</ul>
</li>

</ul>
</li>

</ul>
</li>

</ul>
</li>
<li><span id="show1_7" class="foldclosed" onClick="show_folder('1_7')" style="POSITION: absolute">+</span> <span id="hide1_7" class="foldopened" onClick="hide_folder('1_7')">-</span>
&#25512;&#36827;&#25945;&#32946;&#32511;&#33394;&#21457;&#23637;
<ul id="fold1_7" style="POSITION: relative; VISIBILITY: visible;"><li><span id="show1_7_1" class="foldclosed" onClick="show_folder('1_7_1')" style="POSITION: absolute">+</span> <span id="hide1_7_1" class="foldopened" onClick="hide_folder('1_7_1')">-</span>
&#20248;&#21270;&#23398;&#26657;&#32946;&#20154;&#29615;&#22659;
<ul id="fold1_7_1" style="POSITION: relative; VISIBILITY: visible;"><li><span id="show1_7_1_1" class="foldclosed" onClick="show_folder('1_7_1_1')" style="POSITION: absolute">+</span> <span id="hide1_7_1_1" class="foldopened" onClick="hide_folder('1_7_1_1')">-</span>
&#21152;&#24378;&#26657;&#22253;&#25991;&#21270;&#24314;&#35774;
<ul id="fold1_7_1_1" style="POSITION: relative; VISIBILITY: visible;"><li>&#25512;&#36827;&#8220;&#19968;&#26657;&#19968;&#21697;&#8221;&#26657;&#22253;&#25991;&#21270;&#24314;&#35774;&#12290;&#21152;&#24378;&#29677;&#32423;&#25991;&#21270;&#24314;&#35774;&#65292;&#40723;&#21169;&#23398;&#29983;&#31038;&#22242;&#27963;&#21160;&#65292;&#24320;&#23637;&#20016;&#23500;&#22810;&#24425;&#30340;&#26657;&#22253;&#25991;&#21270;&#27963;&#21160;&#12290;&#21457;&#25381;&#21508;&#31181;&#23186;&#20307;&#21151;&#33021;&#65292;&#21152;&#24378;&#26657;&#22253;&#32593;&#32476;&#20869;&#23481;&#24314;&#35774;&#65292;&#25171;&#36896;&#19968;&#25209;&#20855;&#26377;&#24191;&#27867;&#24433;&#21709;&#21147;&#30340;&#26680;&#24515;&#20215;&#20540;&#35266;&#20027;&#39064;&#25945;&#32946;&#32593;&#31449;&#21644;&#32593;&#32476;&#20114;&#21160;&#31038;&#21306;&#12290;

</li>

</ul>
</li>
<li><span id="show1_7_1_2" class="foldclosed" onClick="show_folder('1_7_1_2')" style="POSITION: absolute">+</span> <span id="hide1_7_1_2" class="foldopened" onClick="hide_folder('1_7_1_2')">-</span>
&#26500;&#24314;&#25945;&#32946;&#35802;&#20449;&#29615;&#22659;
<ul id="fold1_7_1_2" style="POSITION: relative; VISIBILITY: visible;"><li>&#25226;&#35802;&#20449;&#25945;&#32946;&#32435;&#20837;&#20154;&#25165;&#22521;&#20859;&#21508;&#29615;&#33410;&#65292;&#22312;&#23398;&#31185;&#25945;&#23398;&#20013;&#28183;&#36879;&#35802;&#20449;&#25945;&#32946;&#65292;&#24341;&#23548;&#23398;&#29983;&#20859;&#25104;&#35802;&#23454;&#23432;&#20449;&#30340;&#36947;&#24503;&#21697;&#36136;&#12290;&#21152;&#22823;&#25945;&#32946;&#35802;&#20449;&#20307;&#31995;&#24314;&#35774;&#65292;&#21152;&#22823;&#23545;&#32771;&#35797;&#36829;&#32426;&#12289;&#35770;&#25991;&#25220;&#34989;&#12289;&#23398;&#21382;&#23398;&#20301;&#36896;&#20551;&#31561;&#22833;&#20449;&#36829;&#32422;&#34892;&#20026;&#30340;&#30417;&#30563;&#21644;&#22788;&#32602;&#21147;&#24230;

</li>

</ul>
</li>
<li>&#24314;&#31435;&#21327;&#21516;&#32946;&#20154;&#26426;&#21046;
<ul><li><p>&#24314;&#31435;&#25919;&#24220;&#12289;&#23398;&#26657;&#12289;&#31038;&#20250;&#12289;&#23478;&#24237;&#20840;&#38754;&#21442;&#19982;&#30340;&#21327;&#21516;&#32946;&#20154;&#26426;&#21046;&#12290;&#33853;&#23454;&#25919;&#24220;&#20027;&#23548;&#36131;&#20219;&#65292;&#22362;&#25345;&#27491;&#30830;&#30340;&#33286;&#35770;&#23548;&#21521;&#65292;&#22766;&#22823;&#20027;&#27969;&#24605;&#24819;&#33286;&#35770;&#65292;&#21019;&#26032;&#21644;&#25913;&#36827;&#32593;&#19978;&#23459;&#20256;&#65292;&#24341;&#23548;&#31038;&#20250;&#26641;&#31435;&#27491;&#30830;&#30340;&#25945;&#32946;&#35266;&#12289;&#20154;&#25165;&#35266;&#65292;&#33829;&#36896;&#33391;&#22909;&#33286;&#35770;&#29615;&#22659;&#12290;&#24320;&#23637;&#26657;&#22253;&#21450;&#21608;&#36793;&#25991;&#21270;&#29615;&#22659;&#32508;&#21512;&#27835;&#29702;&#34892;&#21160;&#65292;&#20005;&#31105;&#26410;&#25104;&#24180;&#20154;&#36827;&#20837;&#32463;&#33829;&#24615;&#32593;&#21543;&#12290;&#21152;&#24378;&#21508;&#32423;&#21508;&#31867;&#23398;&#26657;&#23398;&#29983;&#24515;&#29702;&#20581;&#24247;&#25945;&#32946;&#12290;&#20419;&#36827;&#20225;&#19994;&#31038;&#20250;&#23653;&#34892;&#25945;&#32946;&#36131;&#20219;&#65292;&#20805;&#20998;&#21033;&#29992;&#21508;&#31867;&#25945;&#32946;&#36164;&#28304;&#65292;&#31215;&#26497;&#21442;&#19982;&#21150;&#23398;&#21644;&#32946;&#20154;&#27963;&#21160;&#65292;&#20027;&#21160;&#20026;&#23398;&#29983;&#23454;&#20064;&#12289;&#23454;&#35757;&#21644;&#31038;&#20250;&#23454;&#36341;&#25552;&#20379;&#26465;&#20214;&#21644;&#20415;&#21033;&#12290;&#26126;&#30830;&#23478;&#24237;&#25945;&#32946;&#36131;&#20219;&#65292;&#24378;&#21270;&#23478;&#24237;&#25945;&#32946;&#65292;&#24341;&#23548;&#29238;&#27597;&#20570;&#22909;&#23398;&#29983;&#31532;&#19968;&#20219;&#32769;&#24072;&#65292;&#20419;&#36827;&#38738;&#23569;&#24180;&#20154;&#26684;&#12289;&#24515;&#29702;&#20581;&#24247;&#25104;&#38271;&#12290;
</li>
</ul>
</li>

</ul>
</li>
<li><span id="show1_7_2" class="foldclosed" onClick="show_folder('1_7_2')" style="POSITION: absolute">+</span> <span id="hide1_7_2" class="foldopened" onClick="hide_folder('1_7_2')">-</span>
&#24314;&#31435;&#31185;&#23398;&#35780;&#20215;&#20307;&#31995;
<ul id="fold1_7_2" style="POSITION: relative; VISIBILITY: visible;"><li><p>&#24378;&#21270;&#25945;&#32946;&#30563;&#23548;&#24037;&#20316;&#65292;&#20986;&#21488;&#12298;&#28246;&#21271;&#30465;&#25945;&#32946;&#30563;&#23548;&#26465;&#20363;&#12299;&#65292;&#21152;&#24378;&#30563;&#23548;&#26426;&#26500;&#21644;&#38431;&#20237;&#24314;&#35774;&#65292;&#24378;&#21270;&#23545;&#22320;&#26041;&#25919;&#24220;&#23653;&#34892;&#25945;&#32946;&#32844;&#36131;&#30340;&#32771;&#26680;&#35780;&#20215;&#12290;&#21019;&#26032;&#25945;&#32946;&#30563;&#23548;&#24037;&#20316;&#26426;&#21046;&#65292;&#24378;&#21270;&#25945;&#32946;&#30563;&#23548;&#20844;&#21578;&#12289;&#32467;&#26524;&#20844;&#24320;&#12289;&#38480;&#26399;&#25972;&#25913;&#12289;&#34920;&#24432;&#22870;&#21169;&#12289;&#32422;&#35848;&#38382;&#36131;&#31561;&#24037;&#20316;&#26426;&#21046;&#12290;&#21046;&#23450;&#24182;&#23436;&#21892;&#21508;&#23398;&#27573;&#23398;&#29983;&#21457;&#23637;&#26680;&#24515;&#32032;&#20859;&#65292;&#23454;&#26045;&#22522;&#20110;&#26680;&#24515;&#32032;&#20859;&#30340;&#25945;&#23398;&#35780;&#20215;&#65292;&#26500;&#24314;&#8220;&#32511;&#33394;&#35780;&#20215;&#8221;&#20307;&#31995;&#65292;&#25226;&#23398;&#29983;&#30340;&#21697;&#24503;&#12289;&#23398;&#19994;&#12289;&#36523;&#24515;&#21457;&#23637;&#27700;&#24179;&#21644;&#20852;&#36259;&#29305;&#38271;&#20859;&#25104;&#12289;&#23398;&#19994;&#36127;&#25285;&#29366;&#20917;&#31561;&#20316;&#20026;&#23398;&#26657;&#25945;&#32946;&#36136;&#37327;&#35780;&#20215;&#30340;&#20027;&#35201;&#20869;&#23481;&#12290;&#40723;&#21169;&#21644;&#25903;&#25345;&#30456;&#23545;&#29420;&#31435;&#30340;&#19987;&#19994;&#26426;&#26500;&#24320;&#23637;&#35780;&#20272;&#65292;&#22996;&#25176;&#31038;&#20250;&#32452;&#32455;&#24320;&#23637;&#25945;&#32946;&#28385;&#24847;&#24230;&#27979;&#35780;&#65292;&#25193;&#22823;&#21508;&#31867;&#31038;&#20250;&#32452;&#32455;&#21442;&#19982;&#25945;&#32946;&#35780;&#20215;&#12290;&#24314;&#31435;&#20041;&#21153;&#25945;&#32946;&#36136;&#37327;&#30417;&#27979;&#21644;&#23398;&#19994;&#36127;&#25285;&#30417;&#27979;&#26426;&#21046;&#65292;&#20999;&#23454;&#20943;&#36731;&#20013;&#23567;&#23398;&#29983;&#36807;&#37325;&#35838;&#19994;&#36127;&#25285;&#12290;
<p><span style="color: #ff0000;">&#19987;&#26639;9&#65306;&#24320;&#23637;PISA&#39033;&#30446;&#27979;&#35797;&#35797;&#28857; &nbsp;&#12288;&#12288;&#20197;&#21439;&#20026;&#21333;&#20301;&#65292;&#24341;&#36827;PISA&#39033;&#30446;&#65292;&#29575;&#20808;&#22312;&#27494;&#27721;&#24066;&#12289;&#23452;&#26124;&#24066;&#21644;&#35140;&#38451;&#24066;&#24320;&#23637;&#23545;15&#23681;&#30340;&#23398;&#29983;&#36827;&#34892;&#38405;&#35835;&#32032;&#20859;&#12289;&#25968;&#23398;&#32032;&#20859;&#21450;&#31185;&#23398;&#32032;&#20859;&#30340;&#27979;&#35797;&#65292;&#20419;&#36827;&#25945;&#32946;&#36136;&#37327;&#25552;&#21319;&#12290;</span>
</li>
</ul>
</li>
<li>&#24378;&#21270;&#29983;&#24577;&#25991;&#26126;&#25945;&#32946;
<ul><li><p>&#35774;&#32622;&#32511;&#33394;&#35838;&#31243;&#20307;&#31995;&#65292;&#20256;&#25480;&#32511;&#33394;&#25945;&#32946;&#29702;&#24565;&#65292;&#23558;&#21385;&#34892;&#33410;&#32422;&#12289;&#21453;&#23545;&#28010;&#36153;&#32435;&#20837;&#23398;&#29983;&#32508;&#21512;&#32032;&#36136;&#35780;&#20215;&#20307;&#31995;&#12290;&#24341;&#23548;&#23398;&#29983;&#26641;&#31435;&#23562;&#37325;&#33258;&#28982;&#12289;&#39034;&#24212;&#33258;&#28982;&#21644;&#20445;&#25252;&#33258;&#28982;&#30340;&#29983;&#24577;&#25991;&#26126;&#24847;&#35782;&#65292;&#24418;&#25104;&#21487;&#25345;&#32493;&#21457;&#23637;&#38656;&#35201;&#30340;&#29702;&#24565;&#12289;&#30693;&#35782;&#12289;&#33021;&#21147;&#21644;&#32032;&#20859;&#65292;&#36341;&#34892;&#21220;&#20461;&#33410;&#32422;&#12289;&#32511;&#33394;&#20302;&#30899;&#12289;&#25991;&#26126;&#20581;&#24247;&#30340;&#29983;&#27963;&#26041;&#24335;&#65292;&#24341;&#39046;&#31038;&#20250;&#32511;&#33394;&#39118;&#23578;&#12290;
</li>
</ul>
</li>
<li>&#21162;&#21147;&#24314;&#35774;&#32511;&#33394;&#26657;&#22253;
<ul><li><p>&#33853;&#23454;&#23398;&#26657;&#24314;&#35774;&#26631;&#20934;&#65292;&#24378;&#21270;&#32511;&#33394;&#33410;&#33021;&#29615;&#20445;&#35201;&#27714;&#65292;&#40723;&#21169;&#26377;&#26465;&#20214;&#30340;&#22320;&#26041;&#21644;&#23398;&#26657;&#24212;&#29992;&#26032;&#33021;&#28304;&#12289;&#26032;&#25216;&#26415;&#65292;&#25552;&#39640;&#23398;&#26657;&#24314;&#31569;&#33410;&#33021;&#27700;&#24179;&#12290;&#21152;&#24378;&#33410;&#33021;&#36816;&#34892;&#31649;&#29702;&#21644;&#30417;&#30563;&#35780;&#20215;&#65292;&#24418;&#25104;&#26377;&#21033;&#20110;&#33410;&#32422;&#30340;&#32422;&#26463;&#28608;&#21169;&#26426;&#21046;&#65292;&#21162;&#21147;&#24314;&#35774;&#32511;&#33394;&#29615;&#20445;&#12289;&#33410;&#33021;&#39640;&#25928;&#12289;&#28201;&#39336;&#23433;&#20840;&#30340;&#32654;&#20029;&#26657;&#22253;&#12290;
</li>
</ul>
</li>

</ul>
</li>
<li><span id="show1_8" class="foldclosed" onClick="show_folder('1_8')" style="POSITION: absolute">+</span> <span id="hide1_8" class="foldopened" onClick="hide_folder('1_8')">-</span>
&#25512;&#36827;&#25945;&#32946;&#24320;&#25918;&#21457;&#23637;
<ul id="fold1_8" style="POSITION: relative; VISIBILITY: visible;"><li><span id="show1_8_1" class="foldclosed" onClick="show_folder('1_8_1')" style="POSITION: absolute">+</span> <span id="hide1_8_1" class="foldopened" onClick="hide_folder('1_8_1')">-</span>
&#21019;&#26032;&#20986;&#22269;&#30041;&#23398;&#24037;&#20316;&#26426;&#21046;
<ul id="fold1_8_1" style="POSITION: relative; VISIBILITY: visible;"><li>&#20581;&#20840;&#30041;&#23398;&#20154;&#21592;&#31649;&#29702;&#26381;&#21153;&#20307;&#31995;&#12290;&#21019;&#26032;&#21644;&#23436;&#21892;&#8220;&#36873;&#12289;&#27966;&#12289;&#31649;&#12289;&#22238;&#12289;&#29992;&#8221;&#24037;&#20316;&#26426;&#21046;&#65292;&#21512;&#20316;&#35774;&#31435;&#28023;&#22806;&#25945;&#24072;&#22521;&#35757;&#22522;&#22320;&#12290;&#20805;&#20998;&#21457;&#25381;&#20844;&#27966;&#20986;&#22269;&#30041;&#23398;&#23545;&#39640;&#31471;&#20154;&#25165;&#22521;&#20859;&#30340;&#35843;&#25511;&#34917;&#32473;&#20316;&#29992;&#65292;&#25193;&#22823;&#39640;&#26657;&#25945;&#24072;&#28023;&#22806;&#30740;&#20462;&#35268;&#27169;&#65292;&#21152;&#24555;&#22521;&#20859;&#25105;&#30465;&#21508;&#23398;&#31185;&#24613;&#38656;&#20154;&#25165;&#12290;

</li>

</ul>
</li>
<li><span id="show1_8_2" class="foldclosed" onClick="show_folder('1_8_2')" style="POSITION: absolute">+</span> <span id="hide1_8_2" class="foldopened" onClick="hide_folder('1_8_2')">-</span>
&#25193;&#22823;&#22806;&#22269;&#30041;&#23398;&#29983;&#35268;&#27169;
<ul id="fold1_8_2" style="POSITION: relative; VISIBILITY: visible;"><li><p>&#24314;&#31435;&#22806;&#22269;&#30041;&#23398;&#29983;&#39044;&#22791;&#25945;&#32946;&#22522;&#22320;&#12290;&#24314;&#35774;&#19968;&#25209;&#21560;&#24341;&#28023;&#22806;&#23398;&#29983;&#30340;&#29305;&#33394;&#23398;&#31185;&#21644;&#19987;&#19994;&#65292;&#21040;2020&#24180;&#65292;&#20351;&#25105;&#30465;&#39640;&#26657;&#22312;&#26657;&#22806;&#22269;&#30041;&#23398;&#29983;&#20154;&#25968;&#36798;&#21040;3.4&#19975;&#20154;&#65292;&#19988;&#23398;&#21382;&#29983;&#20445;&#25345;&#22312;60%&#20197;&#19978;&#12290;&#21152;&#24378;&#22806;&#22269;&#30041;&#23398;&#29983;&#31649;&#29702;&#26381;&#21153;&#12290;&#25512;&#36827;&#25105;&#30465;&#39640;&#26657;&#19982;&#22269;&#22806;&#22823;&#23398;&#20114;&#25442;&#23398;&#29983;&#12289;&#20114;&#35748;&#23398;&#20998;&#21644;&#20114;&#25480;&#32852;&#25480;&#23398;&#20301;&#24037;&#20316;&#12290;
</li>
</ul>
</li>
<li><span id="show1_8_3" class="foldclosed" onClick="show_folder('1_8_3')" style="POSITION: absolute">+</span> <span id="hide1_8_3" class="foldopened" onClick="hide_folder('1_8_3')">-</span>
&#25552;&#21319;&#25945;&#32946;&#21512;&#20316;&#36136;&#37327;&#21644;&#27700;&#24179;
<ul id="fold1_8_3" style="POSITION: relative; VISIBILITY: visible;"><li><p>&#25903;&#25345;&#39640;&#26657;&#22260;&#32469;&#25105;&#30465;&#24613;&#38656;&#30340;&#33258;&#28982;&#31185;&#23398;&#21644;&#24037;&#31243;&#31185;&#23398;&#31867;&#19987;&#19994;&#65292;&#19982;&#19990;&#30028;&#21517;&#26657;&#24320;&#23637;&#21512;&#20316;&#21150;&#23398;&#12290;&#40723;&#21169;&#32844;&#19994;&#38498;&#26657;&#24341;&#36827;&#22269;&#22806;&#20248;&#36136;&#32844;&#19994;&#35838;&#31243;&#20307;&#31995;&#65292;&#22521;&#20859;&#39640;&#27700;&#24179;&#25216;&#33021;&#20154;&#25165;&#12290;&#25903;&#25345;&#39640;&#26657;&#24320;&#23637;&#22269;&#38469;&#21327;&#21516;&#21019;&#26032;&#65292;&#24314;&#35774;&#39640;&#27700;&#24179;&#22269;&#38469;&#32852;&#21512;&#23454;&#39564;&#23460;&#21644;&#30740;&#31350;&#20013;&#24515;&#65292;&#21442;&#19982;&#22269;&#38469;&#37325;&#22823;&#31185;&#23398;&#35745;&#21010;&#21644;&#31185;&#23398;&#24037;&#31243;&#12290;&#31215;&#26497;&#25512;&#21160;&#38750;&#36890;&#29992;&#35821;&#31181;&#25945;&#23398;&#12289;&#22269;&#21035;&#21644;&#21306;&#22495;&#30740;&#31350;&#12289;&#23545;&#22806;&#27721;&#35821;&#25945;&#23398;&#22522;&#22320;&#24314;&#35774;&#65292;&#21150;&#22909;&#23380;&#23376;&#23398;&#38498;&#65288;&#35838;&#22530;&#65289;&#65292;&#20256;&#25773;&#20013;&#21326;&#25991;&#21270;&#21644;&#33606;&#26970;&#25991;&#21270;&#12290;
</li>
</ul>
</li>
<li>&#31215;&#26497;&#21442;&#19982;&#8220;&#19968;&#24102;&#19968;&#36335;&#8221;&#24314;&#35774;
<ul><li><p>&#31283;&#27493;&#25512;&#36827;&#30465;&#20869;&#39640;&#27700;&#24179;&#22823;&#23398;&#21644;&#20248;&#36136;&#39640;&#31561;&#32844;&#19994;&#38498;&#26657;&#21040;&#8220;&#19968;&#24102;&#19968;&#36335;&#8221;&#27839;&#32447;&#22269;&#23478;&#21512;&#20316;&#21150;&#23398;&#12289;&#35774;&#31435;&#20998;&#26657;&#21644;&#22521;&#35757;&#22522;&#22320;&#12290;&#22686;&#21152;&#30465;&#25919;&#24220;&#8220;&#19968;&#24102;&#19968;&#36335;&#8221;&#30041;&#23398;&#29983;&#22870;&#23398;&#37329;&#24635;&#37327;&#65292;&#21560;&#24341;&#27839;&#32447;&#22269;&#23478;&#39640;&#23618;&#27425;&#20154;&#25165;&#26469;&#25105;&#30465;&#23398;&#20064;&#65292;&#20026;&#25105;&#22269;&#20135;&#33021;&#36755;&#20986;&#21644;&#28246;&#21271;&#20225;&#19994;&#36208;&#20986;&#21435;&#22521;&#20859;&#36866;&#29992;&#20154;&#25165;&#12290;
<p><span style="color: #ff0000;">&#19987;&#26639;10&#65306;&#8220;&#19968;&#24102;&#19968;&#36335;&#8221;&#22269;&#23478;&#25945;&#32946;&#21512;&#20316;&#19982;&#20132;&#27969;&#35745;&#21010; &nbsp;&#12288;&#12288;&#36866;&#24212;&#22269;&#23478;&#8220;&#19968;&#24102;&#19968;&#36335;&#8221;&#25112;&#30053;&#24314;&#35774;&#21457;&#23637;&#38656;&#27714;&#65292;&#20351;&#8220;&#19968;&#24102;&#19968;&#36335;&#8221;&#27839;&#32447;&#22269;&#23478;&#26469;&#37122;&#30041;&#23398;&#29983;&#20154;&#25968;&#30001;&#30446;&#21069;&#30340;&#36817;&#19975;&#20154;&#65292;&#22686;&#21152;&#21040;2&#19975;&#20154;&#12290;&#25512;&#21160;&#39640;&#26657;&#21040;&#8220;&#19968;&#24102;&#19968;&#36335;&#8221;&#27839;&#32447;&#22269;&#23478;&#24320;&#23637;&#21512;&#20316;&#21150;&#23398;&#12290;</span>
</li>
</ul>
</li>

</ul>
</li>
<li><span id="show1_9" class="foldclosed" onClick="show_folder('1_9')" style="POSITION: absolute">+</span> <span id="hide1_9" class="foldopened" onClick="hide_folder('1_9')">-</span>
&#25512;&#36827;&#25945;&#32946;&#20849;&#20139;&#21457;&#23637;
<ul id="fold1_9" style="POSITION: relative; VISIBILITY: visible;"><li><span id="show1_9_1" class="foldclosed" onClick="show_folder('1_9_1')" style="POSITION: absolute">+</span> <span id="hide1_9_1" class="foldopened" onClick="hide_folder('1_9_1')">-</span>
&#25171;&#36194;&#25945;&#32946;&#31934;&#20934;&#33073;&#36139;&#25915;&#22362;&#25112;
<ul id="fold1_9_1" style="POSITION: relative; VISIBILITY: visible;"><li><p>&#25171;&#36194;&#25945;&#32946;&#31934;&#20934;&#33073;&#36139;&#25915;&#22362;&#25112;&#12290;&#20840;&#38754;&#23454;&#26045;&#8220;&#25945;&#32946;&#31934;&#20934;&#25206;&#36139;&#34892;&#21160;&#35745;&#21010;&#8221;&#12290;&#25353;&#29031;&#8220;&#20840;&#38754;&#25903;&#25345;&#65292;&#19981;&#33853;&#19968;&#21439;&#65307;&#37325;&#28857;&#24314;&#35774;&#65292;&#19981;&#33853;&#19968;&#26657;&#65307;&#23545;&#21475;&#24110;&#25206;&#65292;&#19981;&#33853;&#19968;&#25143;&#65307;&#22256;&#38590;&#36164;&#21161;&#65292;&#19981;&#33853;&#19968;&#29983;&#8221;&#30340;&#24635;&#20307;&#35201;&#27714;&#65292;&#32858;&#28966;37&#20010;&#36139;&#22256;&#21439;&#12289;3974&#25152;&#23398;&#26657;&#12289;26.3&#19975;&#25945;&#24072;&#12289;76.7&#19975;&#36139;&#22256;&#23478;&#24237;&#23398;&#40836;&#20154;&#21475;&#65292;&#25171;&#36194;&#19968;&#22330;&#25945;&#32946;&#31934;&#20934;&#33073;&#36139;&#25915;&#22362;&#25112;&#12290;&#22312;&#37096;&#20998;&#39640;&#32844;&#38498;&#26657;&#23454;&#26045;&#8220;&#31934;&#20934;&#25206;&#36139;&#25307;&#29983;&#35745;&#21010;&#8221;&#65292;&#21333;&#29420;&#19979;&#36798;&#12289;&#21333;&#29420;&#20844;&#24067;&#12289;&#21333;&#29420;&#20998;&#31867;&#24405;&#21462;&#12290;&#25512;&#36827;&#30465;&#20869;&#22478;&#38215;&#20013;&#23567;&#23398;&#12289;&#20248;&#36136;&#24188;&#20799;&#22253;&#23545;&#21475;&#24110;&#25206;&#20892;&#26449;&#20013;&#23567;&#23398;&#12289;&#24188;&#20799;&#22253;&#65292;&#23454;&#29616;&#36139;&#22256;&#22320;&#21306;&#27599;&#19968;&#25152;&#23398;&#26657;&#37117;&#26377;&#23545;&#21475;&#25903;&#25588;&#23398;&#26657;&#12290;&#25512;&#36827;&#32844;&#19994;&#25945;&#32946;&#32467;&#23545;&#24110;&#25206;&#65292;&#37319;&#21462;&#8220;2+1&#8221;&#24418;&#24335;&#65292;&#36980;&#36873;&#65297;&#25152;&#20248;&#36136;&#39640;&#31561;&#32844;&#19994;&#38498;&#26657;&#21644;&#65297;&#25152;&#31034;&#33539;&#20013;&#31561;&#32844;&#19994;&#23398;&#26657;&#65292;&#23545;&#21475;&#24110;&#25206;&#65297;&#25152;&#36139;&#22256;&#21439;&#20013;&#31561;&#32844;&#19994;&#23398;&#26657;&#12290;&#25512;&#36827;&#39640;&#31561;&#25945;&#32946;&#32467;&#23545;&#24110;&#25206;&#65292;&#37319;&#21462;&#8220;1+1&#8221;&#24418;&#24335;&#65292;&#32452;&#32455;1&#25152;&#26412;&#31185;&#39640;&#26657;&#23545;&#21475;&#25903;&#25588;1&#20010;&#36139;&#22256;&#21439;
<p><span style="color: #ff0000;">&#19987;&#26639;11&#65306;&#25945;&#32946;&#31934;&#20934;&#25206;&#36139;&#34892;&#21160;&#35745;&#21010; &nbsp;&#12288;&#12288;&#32487;&#32493;&#23454;&#26045;&#20892;&#26449;&#20041;&#21153;&#25945;&#32946;&#33829;&#20859;&#25913;&#21892;&#35745;&#21010;&#65292;&#25913;&#21892;&#20892;&#26449;&#20041;&#21153;&#25945;&#32946;&#23398;&#29983;&#33829;&#20859;&#29366;&#20917;&#12290;&#25512;&#36827;&#23478;&#24237;&#32463;&#27982;&#22256;&#38590;&#23398;&#29983;&#31934;&#20934;&#36164;&#21161;&#20840;&#35206;&#30422;&#12290;&#37197;&#21512;&#23454;&#26045;&#8220;&#38632;&#38706;&#35745;&#21010;&#8221;&#65292;&#22240;&#22320;&#21046;&#23452;&#65292;&#20998;&#31867;&#25512;&#36827;&#65292;&#35753;&#36139;&#22256;&#22320;&#21306;&#27599;&#20010;&#21171;&#21160;&#32773;&#37117;&#26377;&#26426;&#20250;&#25509;&#21463;&#36866;&#24212;&#23601;&#19994;&#21019;&#19994;&#38656;&#27714;&#30340;&#32844;&#19994;&#25945;&#32946;&#21644;&#22521;&#35757;&#12290;&#23454;&#29616;&#25945;&#32946;&#23545;&#21475;&#25903;&#25588;&#20840;&#35206;&#30422;&#12290;</span>
</li>
</ul>
</li>
<li><span id="show1_9_2" class="foldclosed" onClick="show_folder('1_9_2')" style="POSITION: absolute">+</span> <span id="hide1_9_2" class="foldopened" onClick="hide_folder('1_9_2')">-</span>
&#25512;&#36827;&#22522;&#26412;&#20844;&#20849;&#26381;&#21153;&#22343;&#31561;&#21270;
<ul id="fold1_9_2" style="POSITION: relative; VISIBILITY: visible;"><li><span id="show1_9_2_1" class="foldclosed" onClick="show_folder('1_9_2_1')" style="POSITION: absolute">+</span> <span id="hide1_9_2_1" class="foldopened" onClick="hide_folder('1_9_2_1')">-</span>
&#25193;&#22823;&#26222;&#24800;&#24615;&#23398;&#21069;&#25945;&#32946;
<ul id="fold1_9_2_1" style="POSITION: relative; VISIBILITY: visible;"><li><p>&#20248;&#21270;&#24188;&#20799;&#22253;&#35268;&#21010;&#24067;&#23616;&#12290;&#21152;&#24555;&#21457;&#23637;&#20844;&#21150;&#24188;&#20799;&#22253;&#65292;&#20065;&#38215;&#21450;&#20197;&#19979;&#20892;&#26449;&#20197;&#25919;&#24220;&#25237;&#20837;&#20030;&#21150;&#20844;&#21150;&#24188;&#20799;&#22253;&#65288;&#21333;&#35774;&#24188;&#20799;&#29677;&#65289;&#20026;&#20027;&#12290;&#40723;&#21169;&#21457;&#23637;&#27665;&#21150;&#23398;&#21069;&#25945;&#32946;&#65292;&#25903;&#25345;&#26222;&#24800;&#24615;&#24188;&#20799;&#22253;&#21457;&#23637;&#12290;&#21040;2020&#24180;&#65292;&#20840;&#30465;&#22478;&#24066;&#20844;&#21150;&#22253;&#21644;&#26222;&#24800;&#24615;&#27665;&#21150;&#22253;&#35206;&#30422;&#29575;&#36798;&#21040;80%&#20197;&#19978;&#65307;&#20854;&#20182;&#22320;&#26041;&#20844;&#21150;&#22253;&#21644;&#26222;&#24800;&#24615;&#27665;&#21150;&#22253;&#35206;&#30422;&#29575;&#36798;&#21040;90%&#20197;&#19978;&#65292;&#22522;&#26412;&#24314;&#25104;&#35206;&#30422;&#22478;&#20065;&#12289;&#24067;&#23616;&#21512;&#29702;&#30340;&#23398;&#21069;&#25945;&#32946;&#20844;&#20849;&#26381;&#21153;&#20307;&#31995;&#12290;&#25552;&#39640;&#23398;&#21069;&#25945;&#32946;&#36136;&#37327;&#12290;&#36981;&#24490;&#24188;&#20799;&#36523;&#24515;&#21457;&#23637;&#35268;&#24459;&#65292;&#20197;&#28216;&#25103;&#20026;&#22522;&#26412;&#27963;&#21160;&#24418;&#24335;&#65292;&#31185;&#23398;&#21512;&#29702;&#23433;&#25490;&#24188;&#20799;&#19968;&#26085;&#27963;&#21160;&#12290;&#21046;&#23450;&#39041;&#24067;&#12298;&#28246;&#21271;&#30465;&#23398;&#21069;&#25945;&#32946;&#26465;&#20363;&#12299;&#65292;&#24314;&#31435;&#23398;&#21069;&#25945;&#32946;&#32463;&#36153;&#20445;&#38556;&#26426;&#21046;&#65292;&#35774;&#31435;&#23398;&#21069;&#25945;&#32946;&#30465;&#32423;&#19987;&#39033;&#36164;&#37329;&#12290;&#21046;&#23450;&#24188;&#20799;&#22253;&#25945;&#32844;&#24037;&#37197;&#22791;&#26631;&#20934;&#65292;&#24314;&#31435;&#24188;&#20799;&#25945;&#24072;&#34917;&#20805;&#26426;&#21046;&#65292;&#23436;&#21892;&#24188;&#20799;&#24072;&#36164;&#12289;&#20445;&#32946;&#21592;&#22521;&#20859;&#22521;&#35757;&#20307;&#31995;&#12290;&#24378;&#21270;&#23398;&#21069;&#25945;&#32946;&#31649;&#29702;&#12290;&#36827;&#19968;&#27493;&#24378;&#21270;&#8220;&#20197;&#21439;&#20026;&#20027;&#12289;&#21439;&#20065;&#20849;&#31649;&#8221;&#30340;&#23398;&#21069;&#25945;&#32946;&#31649;&#29702;&#20307;&#21046;&#12290;&#20005;&#26684;&#24188;&#20799;&#22253;&#20934;&#20837;&#21046;&#24230;&#65292;&#33853;&#23454;&#24188;&#20799;&#22253;&#24180;&#26816;&#21644;&#24180;&#26816;&#32467;&#26524;&#20844;&#31034;&#21046;&#24230;&#12290;&#35268;&#33539;&#24188;&#20799;&#22253;&#21150;&#22253;&#34892;&#20026;&#12290;&#24378;&#21270;&#24188;&#20799;&#22253;&#23433;&#20840;&#30417;&#31649;&#65292;&#21152;&#24378;&#38376;&#21355;&#21644;&#22253;&#20869;&#23433;&#20840;&#31649;&#29702;&#65292;&#30830;&#20445;&#20056;&#22352;&#26657;&#36710;&#19978;&#19979;&#23398;&#24188;&#20799;&#30340;&#23433;&#20840;&#12290;
<p><span style="color: #ff0000;">&#12288;&#19987;&#26639;12&#65306;&#23398;&#21069;&#25945;&#32946;&#19977;&#24180;&#34892;&#21160;&#35745;&#21010; &nbsp;&#12288;&#12288;&#26032;&#24314;&#21644;&#25913;&#25193;&#24314;&#20065;&#38215;&#20013;&#24515;&#24188;&#20799;&#22253;900&#25152;&#24038;&#21491;&#65292;&#22522;&#26412;&#24314;&#25104;&#20197;&#20844;&#21150;&#22253;&#21644;&#26222;&#24800;&#24615;&#27665;&#21150;&#22253;&#20026;&#20027;&#20307;&#30340;&#23398;&#21069;&#25945;&#32946;&#20844;&#20849;&#26381;&#21153;&#20307;&#31995;&#12290;&#27599;&#20010;&#21439;&#65288;&#24066;&#12289;&#21306;&#65289;&#33267;&#23569;&#26377;&#19968;&#25152;&#24188;&#20799;&#22253;&#30340;&#32508;&#21512;&#21150;&#22253;&#27700;&#24179;&#36798;&#21040;&#30465;&#32423;&#31034;&#33539;&#26631;&#20934;&#12290;</span>
</li>
</ul>
</li>
<li>&#20419;&#36827;&#20041;&#21153;&#25945;&#32946;&#20248;&#36136;&#22343;&#34913;&#21457;&#23637;
<ul><li><p>&#21152;&#24555;&#25512;&#36827;&#20844;&#21150;&#23398;&#26657;&#26631;&#20934;&#21270;&#24314;&#35774;&#12290;&#32487;&#32493;&#23454;&#26045;&#8220;&#20840;&#38754;&#25913;&#34180;&#8221;&#24037;&#31243;&#65292;&#20840;&#38754;&#25913;&#21892;&#36139;&#22256;&#22320;&#21306;&#20041;&#21153;&#25945;&#32946;&#34180;&#24369;&#23398;&#26657;&#22522;&#26412;&#21150;&#23398;&#26465;&#20214;&#12290;&#23454;&#26045;&#28040;&#38500;&#22823;&#29677;&#39069;&#35745;&#21010;&#65292;&#21040;2018&#24180;&#22522;&#26412;&#28040;&#38500;66&#20154;&#20197;&#19978;&#36229;&#22823;&#29677;&#39069;&#65292;&#21040;2020&#24180;&#22522;&#26412;&#28040;&#38500;56&#20154;&#20197;&#19978;&#22823;&#29677;&#39069;&#12290;&#22823;&#21147;&#25512;&#36827;&#20041;&#21153;&#25945;&#32946;&#23398;&#26657;&#26657;&#38271;&#25945;&#24072;&#36718;&#23703;&#65292;&#23454;&#29616;&#21439;&#22495;&#20869;&#26657;&#38271;&#25945;&#24072;&#20132;&#27969;&#30340;&#21046;&#24230;&#21270;&#12289;&#24120;&#24577;&#21270;&#12290;&#25512;&#21160;&#20041;&#21153;&#25945;&#32946;&#23398;&#26657;&#21150;&#23398;&#20307;&#21046;&#25913;&#38761;&#12290;&#20005;&#26684;&#23454;&#34892;&#20813;&#35797;&#23601;&#36817;&#20837;&#23398;&#12290;&#23558;&#20248;&#36136;&#26222;&#36890;&#39640;&#20013;&#25307;&#29983;&#21517;&#39069;&#25353;&#27604;&#20363;&#20998;&#37197;&#21040;&#21306;&#22495;&#20869;&#21021;&#20013;&#23398;&#26657;&#65292;&#20998;&#37197;&#27604;&#20363;&#19981;&#23569;&#20110;80%&#12290;&#21152;&#24555;&#25512;&#36827;&#20892;&#26449;&#20041;&#21153;&#25945;&#32946;&#20449;&#24687;&#21270;&#24314;&#35774;&#65292;&#36890;&#36807;&#25945;&#32946;&#20449;&#24687;&#21270;&#32553;&#23567;&#21306;&#22495;&#12289;&#22478;&#20065;&#12289;&#26657;&#38469;&#38388;&#24046;&#36317;&#12290;
<p><span style="color: #ff0000;">&#19987;&#26639;13&#65306;&#20892;&#26449;&#20041;&#21153;&#25945;&#32946;&#34180;&#24369;&#23398;&#26657;&#20840;&#38754;&#25913;&#36896;&#24037;&#31243; &nbsp;&#12288;&#12288;&#20840;&#38754;&#25913;&#21892;&#36139;&#22256;&#22320;&#21306;&#20041;&#21153;&#25945;&#32946;&#34180;&#24369;&#23398;&#26657;&#22522;&#26412;&#21150;&#23398;&#26465;&#20214;&#65292;&#36880;&#27493;&#20351;&#20041;&#21153;&#25945;&#32946;&#23398;&#26657;&#26657;&#33293;&#24314;&#35774;&#12289;&#25945;&#32946;&#35013;&#22791;&#12289;&#22270;&#20070;&#12289;&#23398;&#29983;&#29983;&#27963;&#35774;&#26045;&#35774;&#22791;&#31561;&#36798;&#21040;&#22269;&#23478;&#26631;&#20934;&#65292;&#23454;&#29616;&#21439;&#22495;&#20041;&#21153;&#25945;&#32946;&#22343;&#34913;&#21457;&#23637;&#12290;</span>
</li>
</ul>
</li>
<li>&#20419;&#36827;&#26222;&#36890;&#39640;&#20013;&#22810;&#26679;&#21270;&#21457;&#23637;
<ul><li><p>&#21152;&#24378;&#30465;&#32423;&#31034;&#33539;&#39640;&#20013;&#24314;&#35774;&#65292;&#23545;&#30465;&#32423;&#31034;&#33539;&#39640;&#20013;&#23454;&#34892;&#21160;&#24577;&#31649;&#29702;&#65292;&#20805;&#20998;&#21457;&#25381;&#31034;&#33539;&#36752;&#23556;&#20316;&#29992;&#12290;&#23436;&#21892;&#25903;&#25345;&#26222;&#36890;&#39640;&#20013;&#21457;&#23637;&#30340;&#25919;&#31574;&#25514;&#26045;,&#25512;&#36827;&#21270;&#35299;&#26222;&#36890;&#39640;&#20013;&#20538;&#21153;,&#25913;&#21892;&#34180;&#24369;&#26222;&#36890;&#39640;&#20013;&#21150;&#23398;&#26465;&#20214;&#12290;&#25552;&#39640;&#26222;&#36890;&#39640;&#20013;&#21150;&#23398;&#27700;&#24179;&#12290;&#28145;&#21270;&#39640;&#20013;&#35838;&#31243;&#25913;&#38761;&#65292;&#20840;&#38754;&#33853;&#23454;&#35838;&#31243;&#26041;&#26696;&#65292;&#31215;&#26497;&#25512;&#36827;&#36208;&#29677;&#21046;&#21644;&#20998;&#23618;&#25945;&#23398;&#65292;&#25913;&#38761;&#39640;&#20013;&#25945;&#23398;&#32452;&#32455;&#31649;&#29702;&#24418;&#24335;&#21644;&#36164;&#28304;&#37197;&#32622;&#26041;&#24335;&#12290;&#21152;&#24378;&#32508;&#21512;&#23454;&#36341;&#27963;&#21160;&#35838;&#21644;&#36890;&#29992;&#25216;&#26415;&#35838;&#65292;&#31215;&#26497;&#24320;&#23637;&#30740;&#31350;&#24615;&#23398;&#20064;&#12289;&#31038;&#21306;&#26381;&#21153;&#21644;&#31038;&#20250;&#23454;&#36341;&#12290;&#24314;&#31435;&#23398;&#29983;&#21457;&#23637;&#25351;&#23548;&#21046;&#24230;&#12290;&#25512;&#36827;&#26222;&#36890;&#39640;&#20013;&#29305;&#33394;&#21457;&#23637;&#12289;&#22810;&#26679;&#21270;&#21457;&#23637;&#12290;&#23454;&#26045;&#29305;&#33394;&#39640;&#20013;&#24314;&#35774;&#35745;&#21010;&#65292;&#25512;&#36827;&#29305;&#33394;&#39640;&#20013;&#12289;&#29305;&#33394;&#35838;&#31243;&#24314;&#35774;&#12290;&#25512;&#21160;&#26222;&#36890;&#39640;&#20013;&#21152;&#24378;&#23398;&#29983;&#32844;&#19994;&#25216;&#33021;&#35757;&#32451;&#65292;&#25903;&#25345;&#21457;&#23637;&#26222;&#32844;&#34701;&#36890;&#30340;&#32508;&#21512;&#39640;&#20013;&#12290;&#25506;&#32034;&#24314;&#31435;&#39640;&#20013;&#38454;&#27573;&#19982;&#39640;&#31561;&#23398;&#26657;&#29305;&#33394;&#19987;&#19994;&#20154;&#25165;&#22521;&#20859;&#30340;&#19968;&#20307;&#21270;&#36890;&#36947;&#12290;
<p><span style="color: #ff0000;">&#12288;&#19987;&#26639;14&#65306;&#26222;&#21450;&#39640;&#20013;&#38454;&#27573;&#25945;&#32946;&#34892;&#21160;&#35745;&#21010; &nbsp;&#12288;&#12288;&#20197;&#25552;&#21319;&#36136;&#37327;&#20026;&#26680;&#24515;&#65292;&#20197;&#22521;&#20859;&#23398;&#29983;&#30340;&#26680;&#24515;&#32032;&#20859;&#20026;&#33853;&#33050;&#28857;&#65292;&#25512;&#36827;&#23398;&#26657;&#26631;&#20934;&#21270;&#24314;&#35774;&#65292;&#36827;&#19968;&#27493;&#25552;&#39640;&#39640;&#20013;&#38454;&#27573;&#25945;&#32946;&#26222;&#21450;&#27700;&#24179;&#65292;&#36880;&#27493;&#20998;&#31867;&#25512;&#36827;&#20013;&#31561;&#32844;&#19994;&#25945;&#32946;&#20813;&#38500;&#23398;&#26434;&#36153;&#65292;&#29575;&#20808;&#20174;&#24314;&#26723;&#31435;&#21345;&#30340;&#23478;&#24237;&#32463;&#27982;&#22256;&#38590;&#23398;&#29983;&#23454;&#26045;&#26222;&#36890;&#39640;&#20013;&#20813;&#38500;&#23398;&#26434;&#36153;&#12290;&#25913;&#25193;&#24314;&#19968;&#25209;&#34180;&#24369;&#26222;&#36890;&#39640;&#20013;&#65292;&#37325;&#28857;&#21152;&#24378;&#25945;&#23398;&#29992;&#25151;&#12289;&#23454;&#39564;&#29992;&#25151;&#12289;&#27963;&#21160;&#29992;&#25151;&#12289;&#23398;&#29983;&#23487;&#33293;&#12289;&#23398;&#29983;&#39135;&#22530;&#12289;&#20307;&#32946;&#36816;&#21160;&#22330;&#31561;&#26657;&#22253;&#26657;&#33293;&#35774;&#26045;&#24314;&#35774;&#12290;</span>
</li>
</ul>
</li>

</ul>
</li>
<li>&#21150;&#22909;&#29305;&#27530;&#25945;&#32946;&#21644;&#27665;&#26063;&#25945;&#32946;
<ul><li><span id="show1_9_3" class="foldclosed" onClick="show_folder('1_9_3')" style="POSITION: absolute">+</span> <span id="hide1_9_3" class="foldopened" onClick="hide_folder('1_9_3')">-</span>
&#21162;&#21147;&#20026;&#27531;&#30142;&#23401;&#23376;&#25552;&#20379;&#21512;&#36866;&#30340;&#25945;&#32946;
<ul id="fold1_9_3" style="POSITION: relative; VISIBILITY: visible;"><li><p>&#21152;&#24378;&#26222;&#36890;&#20013;&#23567;&#23398;&#27531;&#30142;&#20799;&#31461;&#23569;&#24180;&#38543;&#29677;&#23601;&#35835;&#24037;&#20316;&#65292;&#25552;&#39640;&#29305;&#27530;&#25945;&#32946;&#23398;&#26657;&#25307;&#29983;&#33021;&#21147;&#65292;&#32452;&#32455;&#24320;&#23637;&#36865;&#25945;&#19978;&#38376;&#65292;&#20840;&#38754;&#26222;&#21450;&#27531;&#30142;&#20799;&#31461;&#23569;&#24180;&#20041;&#21153;&#25945;&#32946;&#12290;&#31215;&#26497;&#21457;&#23637;&#27531;&#30142;&#20799;&#31461;&#23398;&#21069;&#25945;&#32946;&#65292;&#22823;&#21147;&#21457;&#23637;&#20197;&#32844;&#19994;&#25945;&#32946;&#20026;&#20027;&#30340;&#27531;&#30142;&#20154;&#39640;&#20013;&#38454;&#27573;&#25945;&#32946;&#65292;&#21152;&#24555;&#21457;&#23637;&#27531;&#30142;&#20154;&#39640;&#31561;&#25945;&#32946;&#65292;&#36880;&#27493;&#25552;&#39640;&#38750;&#20041;&#21153;&#25945;&#32946;&#38454;&#27573;&#27531;&#30142;&#20154;&#25509;&#21463;&#25945;&#32946;&#30340;&#27604;&#20363;&#12290;&#21152;&#24378;&#29305;&#27530;&#25945;&#32946;&#26465;&#20214;&#20445;&#38556;&#12290;&#20041;&#21153;&#25945;&#32946;&#38454;&#27573;&#25307;&#25910;&#30340;&#27531;&#30142;&#23398;&#29983;&#65292;&#29983;&#22343;&#39044;&#31639;&#20869;&#20844;&#29992;&#32463;&#36153;&#25320;&#27454;&#26631;&#20934;&#19981;&#20302;&#20110;6000&#20803;&#12290;&#21046;&#23450;&#28246;&#21271;&#30465;&#29305;&#27530;&#25945;&#32946;&#23398;&#26657;&#24314;&#35774;&#26631;&#20934;&#12290;&#21152;&#24378;&#27531;&#30142;&#23398;&#29983;&#23398;&#20064;&#21644;&#29983;&#27963;&#26080;&#38556;&#30861;&#35774;&#26045;&#24314;&#35774;&#12290;&#25552;&#39640;&#29305;&#27530;&#25945;&#32946;&#25945;&#23398;&#36136;&#37327;&#12290;&#23558;&#29305;&#27530;&#25945;&#32946;&#22312;&#32844;&#25945;&#24072;&#22521;&#35757;&#32435;&#20837;&#25945;&#24072;&#32487;&#32493;&#25945;&#32946;&#22521;&#35757;&#35745;&#21010;&#21644;&#22269;&#22521;&#12289;&#30465;&#22521;&#35745;&#21010;&#12290;&#21046;&#23450;&#29305;&#27530;&#25945;&#32946;&#25945;&#24072;&#32534;&#21046;&#26631;&#20934;&#65292;&#37197;&#36275;&#37197;&#40784;&#25945;&#32844;&#24037;&#12290;&#36880;&#27493;&#24314;&#31435;&#29305;&#27530;&#25945;&#32946;&#36136;&#37327;&#30417;&#27979;&#35780;&#20215;&#20307;&#31995;&#12290;
</li>
</ul>
</li>
<li>&#25903;&#25345;&#21457;&#23637;&#27665;&#26063;&#25945;&#32946;
<ul><li><p>&#22823;&#21147;&#25552;&#39640;&#27665;&#26063;&#22320;&#21306;&#25945;&#32946;&#27700;&#24179;&#65292;&#21040;2020&#24180;&#65292;&#21162;&#21147;&#23558;&#25105;&#30465;&#27665;&#26063;&#22320;&#21306;&#24314;&#35774;&#25104;&#20026;&#20840;&#22269;&#27665;&#26063;&#22320;&#21306;&#25945;&#32946;&#39640;&#22320;&#12290;&#23454;&#26045;&#27665;&#26063;&#22320;&#21306;&#21439;&#22495;&#20041;&#21153;&#25945;&#32946;&#22343;&#34913;&#21457;&#23637;&#25915;&#22362;&#35745;&#21010;&#65292;&#20840;&#38754;&#25552;&#39640;&#27665;&#26063;&#22320;&#21306;&#20041;&#21153;&#25945;&#32946;&#27700;&#24179;&#12290;&#25903;&#25345;&#27665;&#26063;&#22320;&#21306;&#25945;&#32946;&#22522;&#30784;&#34180;&#24369;&#21439;&#26222;&#36890;&#39640;&#20013;&#24314;&#35774;&#12290;&#21152;&#24555;&#27665;&#26063;&#22320;&#21306;&#23398;&#21069;&#25945;&#32946;&#21457;&#23637;&#65292;&#21040;2020&#24180;&#65292;&#27599;&#20010;&#21439;&#37117;&#26377;&#19968;&#25152;&#30465;&#32423;&#31034;&#33539;&#24188;&#20799;&#22253;&#65292;&#27599;&#20010;&#20065;&#38215;&#37117;&#26377;&#19968;&#25152;&#20844;&#21150;&#24188;&#20799;&#22253;&#12290;&#23436;&#21892;&#20197;&#39640;&#32844;&#38498;&#26657;&#20026;&#40857;&#22836;&#65292;&#20013;&#32844;&#23398;&#26657;&#21442;&#19982;&#30340;&#27665;&#26063;&#22320;&#21306;&#32844;&#19994;&#25945;&#32946;&#20307;&#31995;&#65292;&#25903;&#25345;&#24681;&#26045;&#32844;&#19994;&#25216;&#26415;&#23398;&#38498;&#24314;&#35774;&#22269;&#23478;&#31034;&#33539;&#39640;&#32844;&#38498;&#26657;&#12290;&#25903;&#25345;&#28246;&#21271;&#27665;&#26063;&#23398;&#38498;&#24314;&#35774;&#25104;&#20026;&#29305;&#33394;&#40092;&#26126;&#30340;&#39640;&#27700;&#24179;&#22810;&#31185;&#24615;&#24212;&#29992;&#22411;&#27665;&#26063;&#22823;&#23398;&#12290;&#36827;&#19968;&#27493;&#21150;&#22909;&#39640;&#26657;&#27665;&#26063;&#39044;&#31185;&#29677;&#12289;&#27665;&#26063;&#29677;&#21644;&#20869;&#22320;&#39640;&#20013;&#29677;&#65292;&#20840;&#38754;&#23454;&#26045;&#28151;&#29677;&#25945;&#23398;&#21644;&#28151;&#21512;&#20303;&#23487;&#65292;&#25552;&#39640;&#20154;&#25165;&#22521;&#20859;&#30340;&#36136;&#37327;&#21644;&#27700;&#24179;&#12290;&#20570;&#22909;&#23569;&#25968;&#27665;&#26063;&#22320;&#21306;&#25945;&#32946;&#23545;&#21475;&#25903;&#25588;&#24037;&#20316;&#12290;&#21152;&#24378;&#27665;&#26063;&#22242;&#32467;&#25945;&#32946;&#12290;&#25552;&#39640;&#27665;&#26063;&#22242;&#32467;&#25945;&#32946;&#30340;&#26377;&#25928;&#24615;&#21644;&#38024;&#23545;&#24615;&#65292;&#22312;&#24191;&#22823;&#20013;&#23567;&#23398;&#29983;&#20013;&#22521;&#20859;&#20013;&#21326;&#27665;&#26063;&#20849;&#21516;&#20307;&#24847;&#35782;&#12290;
</li>
</ul>
</li>

</ul>
</li>
<li>&#20445;&#38556;&#22256;&#38590;&#32676;&#20307;&#25945;&#32946;&#26435;&#21033;
<ul><li>&#23454;&#29616;&#23478;&#24237;&#32463;&#27982;&#22256;&#38590;&#23398;&#29983;&#36164;&#21161;&#20840;&#35206;&#30422;
<ul><li><p>&#36880;&#27493;&#23436;&#21892;&#32463;&#27982;&#22256;&#38590;&#23478;&#24237;&#23376;&#22899;&#25509;&#21463;&#23398;&#21069;&#25945;&#32946;&#30340;&#36164;&#21161;&#25919;&#31574;&#12290;&#23454;&#26045;&#22478;&#20065;&#20041;&#21153;&#25945;&#32946;&#38454;&#27573;&#23478;&#24237;&#32463;&#27982;&#22256;&#38590;&#23492;&#23487;&#29983;&#29983;&#27963;&#34917;&#21161;&#25919;&#31574;&#12290;&#32487;&#32493;&#23454;&#26045;&#20892;&#26449;&#20041;&#21153;&#25945;&#32946;&#23398;&#29983;&#33829;&#20859;&#25913;&#21892;&#35745;&#21010;&#12290;&#23436;&#21892;&#26222;&#36890;&#39640;&#20013;&#22269;&#23478;&#21161;&#23398;&#37329;&#21046;&#24230;&#12290;&#23436;&#21892;&#20013;&#32844;&#22269;&#23478;&#21161;&#23398;&#37329;&#21046;&#24230;&#12290;&#33853;&#23454;&#39640;&#31561;&#25945;&#32946;&#22870;&#21161;&#23398;&#37329;&#36164;&#21161;&#25919;&#31574;&#65292;&#36827;&#19968;&#27493;&#25193;&#23637;&#39640;&#26657;&#20844;&#30410;&#23703;&#20301;&#21161;&#23398;&#21151;&#33021;&#65292;&#23436;&#21892;&#21161;&#23398;&#36151;&#27454;&#24037;&#20316;&#26426;&#21046;&#12290;
</li>
</ul>
</li>
<li>&#20851;&#29233;&#30041;&#23432;&#20799;&#31461;
<ul><li><p>&#33853;&#23454;&#21439;&#12289;&#20065;&#20154;&#27665;&#25919;&#24220;&#23646;&#22320;&#36131;&#20219;&#65292;&#24314;&#31435;&#23478;&#24237;&#12289;&#25919;&#24220;&#12289;&#23398;&#26657;&#23613;&#32844;&#23613;&#36131;&#65292;&#31038;&#20250;&#21147;&#37327;&#31215;&#26497;&#21442;&#19982;&#30340;&#20892;&#26449;&#30041;&#23432;&#20799;&#31461;&#20851;&#29233;&#20445;&#25252;&#24037;&#20316;&#20307;&#31995;&#12290;&#20840;&#38754;&#25484;&#25569;&#30041;&#23432;&#20799;&#31461;&#22522;&#26412;&#24773;&#20917;&#65292;&#24314;&#31435;&#24037;&#20316;&#21488;&#36134;&#65292;&#23454;&#34892;&#26356;&#21152;&#20154;&#24615;&#21270;&#12289;&#31934;&#32454;&#21270;&#30340;&#26381;&#21153;&#25919;&#31574;&#65292;&#37325;&#28857;&#21152;&#24378;&#23545;&#26080;&#20154;&#30417;&#25252;&#21644;&#21452;&#20146;&#22312;&#22806;&#30041;&#23432;&#20799;&#31461;&#30340;&#20851;&#24515;&#12289;&#29031;&#39038;&#21644;&#25937;&#21161;&#65292;&#30830;&#20445;&#30041;&#23432;&#20799;&#31461;&#20154;&#36523;&#23433;&#20840;&#12290;&#25903;&#25345;&#36139;&#22256;&#21439;&#21152;&#24378;&#30041;&#23432;&#20799;&#31461;&#20851;&#29233;&#20013;&#24515;&#24314;&#35774;&#12290;&#21152;&#24378;&#23492;&#23487;&#21046;&#23398;&#26657;&#24314;&#35774;&#12290;&#24378;&#21270;&#23478;&#24237;&#30417;&#25252;&#20027;&#20307;&#36131;&#20219;&#12290;&#24341;&#23548;&#31038;&#20250;&#21508;&#30028;&#24314;&#31435;&#30041;&#23432;&#20799;&#31461;&#20851;&#29233;&#26426;&#26500;&#65292;&#24320;&#35774;&#20146;&#24773;&#30005;&#35805;&#65292;&#32856;&#35831;&#8220;&#20195;&#29702;&#65288;&#29233;&#24515;&#65289;&#22920;&#22920;&#8221;&#65292;&#25307;&#21215;&#24535;&#24895;&#32773;&#65292;&#36827;&#34892;&#8220;&#29983;&#27963;&#24341;&#23548;&#12289;&#23398;&#19994;&#36741;&#23548;&#12289;&#24515;&#29702;&#30095;&#23548;&#8221;&#12290;
</li>
</ul>
</li>
<li><span id="show1_9_4" class="foldclosed" onClick="show_folder('1_9_4')" style="POSITION: absolute">+</span> <span id="hide1_9_4" class="foldopened" onClick="hide_folder('1_9_4')">-</span>
&#20570;&#22909;&#36827;&#22478;&#21153;&#24037;&#20154;&#21592;&#38543;&#36801;&#23376;&#22899;&#25509;&#21463;&#25945;&#32946;&#24037;&#20316;
<ul id="fold1_9_4" style="POSITION: relative; VISIBILITY: visible;"><li><p>&#36827;&#19968;&#27493;&#24378;&#21270;&#27969;&#20837;&#22320;&#25919;&#24220;&#36131;&#20219;&#65292;&#24314;&#31435;&#20197;&#23621;&#20303;&#35777;&#20026;&#20027;&#35201;&#20381;&#25454;&#30340;&#38543;&#36801;&#23376;&#22899;&#20837;&#23398;&#25919;&#31574;&#65292;&#31616;&#21270;&#20248;&#21270;&#38543;&#36801;&#23376;&#22899;&#20837;&#23398;&#27969;&#31243;&#21644;&#35777;&#26126;&#35201;&#27714;&#65292;&#20381;&#27861;&#20445;&#38556;&#38543;&#36801;&#23376;&#22899;&#24179;&#31561;&#25509;&#21463;&#20041;&#21153;&#25945;&#32946;&#12290;&#33853;&#23454;&#24179;&#31561;&#24453;&#36935;&#65292;&#38543;&#36801;&#23376;&#22899;&#19982;&#21516;&#22478;&#23398;&#29983;&#22312;&#25910;&#36153;&#12289;&#36164;&#21161;&#12289;&#23398;&#31821;&#24322;&#21160;&#12289;&#20837;&#38431;&#20837;&#22242;&#12289;&#35780;&#20248;&#34920;&#24432;&#21450;&#21442;&#19982;&#21508;&#31181;&#27963;&#21160;&#31561;&#26041;&#38754;&#19968;&#35270;&#21516;&#20161;&#12290;
</li>
</ul>
</li>

</ul>
</li>
<li>&#20840;&#38754;&#21152;&#24378;&#25945;&#32946;&#31995;&#32479;&#20826;&#30340;&#24314;&#35774;

</li>

</ul>
</li>
<li><span id="show1_10" class="foldclosed" onClick="show_folder('1_10')" style="POSITION: absolute">+</span> <span id="hide1_10" class="foldopened" onClick="hide_folder('1_10')">-</span>
&#25552;&#39640;&#25945;&#32946;&#25913;&#38761;&#21457;&#23637;&#20445;&#38556;&#27700;&#24179;
<ul id="fold1_10" style="POSITION: relative; VISIBILITY: visible;"><li><span id="show1_10_1" class="foldclosed" onClick="show_folder('1_10_1')" style="POSITION: absolute">+</span> <span id="hide1_10_1" class="foldopened" onClick="hide_folder('1_10_1')">-</span>
&#21152;&#24378;&#25945;&#24072;&#38431;&#20237;&#24314;&#35774;
<ul id="fold1_10_1" style="POSITION: relative; VISIBILITY: visible;"><li><span id="show1_10_1_1" class="foldclosed" onClick="show_folder('1_10_1_1')" style="POSITION: absolute">+</span> <span id="hide1_10_1_1" class="foldopened" onClick="hide_folder('1_10_1_1')">-</span>
&#21152;&#24378;&#24072;&#24503;&#24072;&#39118;&#24314;&#35774;
<ul id="fold1_10_1_1" style="POSITION: relative; VISIBILITY: visible;"><li><p>&#24314;&#31435;&#20581;&#20840;&#25945;&#32946;&#12289;&#23459;&#20256;&#12289;&#32771;&#26680;&#12289;&#30417;&#30563;&#19982;&#22870;&#24809;&#30456;&#32467;&#21512;&#30340;&#24072;&#24503;&#24314;&#35774;&#38271;&#25928;&#26426;&#21046;&#12290;&#25506;&#32034;&#24320;&#23637;&#25945;&#24072;&#32844;&#19994;&#25991;&#21270;&#24314;&#35774;&#65292;&#25552;&#21319;&#24191;&#22823;&#25945;&#24072;&#32844;&#19994;&#33635;&#35465;&#24863;&#12289;&#24184;&#31119;&#24863;&#12290;&#24314;&#31435;&#24072;&#24503;&#24072;&#39118;&#38382;&#36131;&#21046;&#65292;&#23545;&#24072;&#24503;&#24072;&#39118;&#20135;&#29983;&#20005;&#37325;&#19981;&#33391;&#31038;&#20250;&#24433;&#21709;&#30340;&#22320;&#26041;&#21644;&#23398;&#26657;&#30456;&#20851;&#36131;&#20219;&#20154;&#23454;&#34892;&#38382;&#36131;&#12290;&#24314;&#31435;&#25945;&#24072;&#20449;&#29992;&#20307;&#31995;&#65292;&#23558;&#25945;&#24072;&#32844;&#19994;&#34892;&#20026;&#21644;&#36981;&#32426;&#23432;&#27861;&#24773;&#20917;&#32435;&#20837;&#32771;&#35780;&#25351;&#26631;&#65292;&#21152;&#24378;&#24072;&#24503;&#24037;&#20316;&#30340;&#31038;&#20250;&#21270;&#30417;&#30563;
</li>
</ul>
</li>
<li><span id="show1_10_1_2" class="foldclosed" onClick="show_folder('1_10_1_2')" style="POSITION: absolute">+</span> <span id="hide1_10_1_2" class="foldopened" onClick="hide_folder('1_10_1_2')">-</span>
&#25552;&#21319;&#25945;&#24072;&#19987;&#19994;&#21270;&#27700;&#24179;
<ul id="fold1_10_1_2" style="POSITION: relative; VISIBILITY: visible;"><li><p>&#21019;&#26032;&#25945;&#24072;&#22521;&#20859;&#21644;&#22521;&#35757;&#26041;&#24335;&#12290;&#28145;&#21270;&#24072;&#33539;&#25945;&#32946;&#25913;&#38761;&#65292;&#24314;&#31435;&#24072;&#33539;&#29983;&#20840;&#23398;&#27573;&#23398;&#20064;&#23454;&#36341;&#21046;&#24230;&#21644;&#24072;&#33539;&#25945;&#32946;&#21327;&#21516;&#21019;&#26032;&#26426;&#21046;&#12290;&#23436;&#21892;&#25945;&#24072;&#22521;&#35757;&#20307;&#31995;&#65292;&#20197;&#20065;&#26449;&#25945;&#24072;&#20026;&#37325;&#28857;&#65292;&#20197;&#22521;&#35757;&#38656;&#27714;&#20026;&#29301;&#24341;&#65292;&#32479;&#31609;&#23433;&#25490;&#22269;&#23478;&#21644;&#30465;&#32423;&#22521;&#35757;&#39033;&#30446;&#65292;&#24378;&#21270;&#21439;&#32423;&#22521;&#35757;&#20307;&#31995;&#24314;&#35774;&#65292;&#26500;&#24314;&#8220;&#20998;&#32423;&#36127;&#36131;&#12289;&#20998;&#31867;&#31649;&#29702;&#12289;&#20998;&#23618;&#22521;&#35757;&#8221;&#30340;&#25945;&#24072;&#22521;&#35757;&#20307;&#31995;&#12290;&#24314;&#31435;&#20013;&#23567;&#23398;&#38750;&#24072;&#33539;&#19987;&#19994;&#25945;&#24072;&#20219;&#25945;&#23703;&#21069;&#22521;&#35757;&#21046;&#24230;&#12290;&#23436;&#21892;&#39640;&#26657;&#25945;&#24072;&#20837;&#32844;&#25945;&#32946;&#22521;&#35757;&#21046;&#24230;&#12290;&#25506;&#32034;&#23567;&#23398;&#27573;&#20840;&#31185;&#25945;&#24072;&#22521;&#20859;&#27169;&#24335;&#65292;&#20026;&#26449;&#23567;&#21644;&#25945;&#23398;&#28857;&#23450;&#21521;&#22521;&#20859;&#20840;&#31185;&#25945;&#24072;&#12290;&#21152;&#24378;&#39640;&#26657;&#25945;&#24072;&#19987;&#19994;&#21457;&#23637;&#22522;&#22320;&#24314;&#35774;&#12290;&#21152;&#24378;&#39640;&#31471;&#20154;&#25165;&#38431;&#20237;&#24314;&#35774;&#12290;&#36890;&#36807;&#35780;&#24314;&#8220;&#28246;&#21271;&#21517;&#24072;&#24037;&#20316;&#23460;&#8221;&#31561;&#26041;&#24335;&#65292;&#20026;&#22521;&#20859;&#23545;&#35937;&#20010;&#24615;&#21270;&#21457;&#23637;&#12289;&#22242;&#38431;&#21270;&#21457;&#23637;&#25552;&#20379;&#25104;&#38271;&#25903;&#28857;&#21644;&#24179;&#21488;&#65292;&#40723;&#21169;&#21508;&#24066;&#24030;&#21019;&#26032;&#22320;&#26041;&#21517;&#24072;&#22521;&#20859;&#39033;&#30446;&#12290;&#23454;&#26045;&#8220;&#26970;&#22825;&#20013;&#23567;&#23398;&#26657;&#38271;&#25945;&#24072;&#21331;&#36234;&#24037;&#31243;&#8221;&#65292;&#22521;&#20859;&#19968;&#25209;&#20013;&#23567;&#23398;&#25945;&#32946;&#25945;&#23398;&#21517;&#24072;&#12290;&#21152;&#24378;&#32844;&#19994;&#25945;&#32946;&#8220;&#21452;&#24072;&#22411;&#8221;&#25945;&#24072;&#38431;&#20237;&#24314;&#35774;&#65292;&#21152;&#22823;&#8220;&#26970;&#22825;&#25216;&#33021;&#21517;&#24072;&#8221;&#24341;&#36827;&#21147;&#24230;&#65292;&#24314;&#31435;&#8220;&#32844;&#19994;&#25945;&#32946;&#25216;&#33021;&#21517;&#24072;&#24037;&#20316;&#23460;&#8221;&#21046;&#24230;&#65292;&#25171;&#36896;&#20248;&#31168;&#19987;&#19994;&#25945;&#24072;&#22242;&#38431;&#12290;&#23436;&#21892;&#39640;&#26657;&#39640;&#23618;&#27425;&#20154;&#25165;&#24341;&#36827;&#24037;&#20316;&#65292;&#28145;&#20837;&#23454;&#26045;&#8220;&#30334;&#20154;&#35745;&#21010;&#8221;&#8220;&#26970;&#22825;&#23398;&#32773;&#35745;&#21010;&#8221;&#12290;&#20419;&#36827;&#20135;&#25945;&#34701;&#21512;&#65292;&#25512;&#21160;&#26657;&#20225;&#21327;&#21516;&#32946;&#20154;&#65292;&#21152;&#22823;&#8220;&#28246;&#21271;&#20135;&#19994;&#25945;&#25480;&#8221;&#23454;&#26045;&#21147;&#24230;&#12290;&#25512;&#36827;&#23454;&#26045;&#39640;&#26657;&#24605;&#24819;&#25919;&#27835;&#29702;&#35770;&#35838;&#29305;&#32856;&#25945;&#25480;&#21046;&#24230;&#12290;
</li>
</ul>
</li>
<li><span id="show1_10_1_3" class="foldclosed" onClick="show_folder('1_10_1_3')" style="POSITION: absolute">+</span> <span id="hide1_10_1_3" class="foldopened" onClick="hide_folder('1_10_1_3')">-</span>
&#20581;&#20840;&#21644;&#23436;&#21892;&#25945;&#32946;&#20154;&#20107;&#31649;&#29702;&#21046;&#24230;
<ul id="fold1_10_1_3" style="POSITION: relative; VISIBILITY: visible;"><li><p>&#31185;&#23398;&#21512;&#29702;&#37197;&#32622;&#25945;&#24072;&#36164;&#28304;&#12290;&#23436;&#21892;&#20013;&#23567;&#23398;&#25945;&#32844;&#24037;&#32534;&#21046;&#26631;&#20934;&#12290;&#30528;&#21147;&#26500;&#24314;&#31185;&#23398;&#35268;&#33539;&#12289;&#28789;&#27963;&#39640;&#25928;&#30340;&#20041;&#21153;&#25945;&#32946;&#23398;&#26657;&#26657;&#38271;&#25945;&#24072;&#20132;&#27969;&#36718;&#23703;&#26426;&#21046;&#65292;&#40723;&#21169;&#36890;&#36807;&#38598;&#22242;&#21270;&#21150;&#23398;&#65292;&#21517;&#26657;&#21150;&#20998;&#26657;&#31561;&#26041;&#24335;&#20419;&#36827;&#20132;&#27969;&#36718;&#23703;&#12290;&#23436;&#21892;&#30465;&#32423;&#32479;&#31609;&#20892;&#26449;&#20041;&#21153;&#25945;&#32946;&#23398;&#26657;&#25945;&#24072;&#34917;&#20805;&#26426;&#21046;&#65292;&#35299;&#20915;&#32467;&#26500;&#24615;&#12289;&#38454;&#27573;&#24615;&#12289;&#21306;&#22495;&#24615;&#25945;&#24072;&#30701;&#32570;&#38382;&#39064;&#12290;&#24418;&#25104;&#31185;&#23398;&#21512;&#29702;&#30340;&#25945;&#24072;&#35780;&#20215;&#23548;&#21521;&#12290;&#23436;&#21892;&#31526;&#21512;&#20013;&#23567;&#23398;&#12289;&#20013;&#32844;&#23398;&#26657;&#29305;&#28857;&#30340;&#19987;&#19994;&#25216;&#26415;&#32844;&#21153;&#35780;&#20215;&#21046;&#24230;&#65292;&#35780;&#36873;&#19968;&#25209;&#27491;&#39640;&#32423;&#19987;&#19994;&#25216;&#26415;&#32844;&#21153;&#30340;&#25945;&#24072;&#12290;&#28145;&#21270;&#39640;&#26657;&#25945;&#24072;&#19987;&#19994;&#25216;&#26415;&#32844;&#21153;&#35780;&#32856;&#21046;&#24230;&#25913;&#38761;&#65292;&#19981;&#26029;&#23436;&#21892;&#39640;&#26657;&#25945;&#24072;&#20998;&#31867;&#35780;&#23457;&#21150;&#27861;&#12290;&#21152;&#24378;&#25945;&#24072;&#31649;&#29702;&#21046;&#24230;&#24314;&#35774;&#12290;&#24314;&#25104;&#28246;&#21271;&#30465;&#25945;&#24072;&#38431;&#20237;&#22823;&#25968;&#25454;&#24211;&#65292;&#23454;&#26045;&#8220;&#19968;&#24072;&#19968;&#21495;&#8221;&#21046;&#24230;&#65292;&#23545;&#25945;&#24072;&#27969;&#21160;&#12289;&#32844;&#21153;&#26187;&#21319;&#12289;&#26657;&#32423;&#20132;&#27969;&#31561;&#23454;&#34892;&#20449;&#24687;&#21270;&#12289;&#21160;&#24577;&#21270;&#31649;&#29702;&#12290;&#20581;&#20840;&#25945;&#24072;&#36864;&#20986;&#26426;&#21046;,&#36880;&#27493;&#23436;&#21892;&#20013;&#23567;&#23398;&#25945;&#24072;&#36164;&#26684;&#23450;&#26399;&#27880;&#20876;&#21046;&#24230;&#12290;
</li>
</ul>
</li>
<li>&#24314;&#31435;&#20445;&#38556;&#25945;&#24072;&#22320;&#20301;&#21644;&#24453;&#36935;&#30340;&#38271;&#25928;&#26426;&#21046;
<ul><li><p>&#20381;&#27861;&#33853;&#23454;&#25945;&#24072;&#24037;&#36164;&#12289;&#31038;&#20445;&#12289;&#20303;&#25151;&#20445;&#38556;&#31561;&#24453;&#36935;&#65292;&#19981;&#26029;&#25913;&#21892;&#25945;&#24072;&#24037;&#20316;&#12289;&#23398;&#20064;&#21644;&#29983;&#27963;&#26465;&#20214;&#65292;&#21560;&#24341;&#20248;&#31168;&#20154;&#25165;&#38271;&#26399;&#20174;&#25945;&#12289;&#32456;&#36523;&#20174;&#25945;&#12290;&#23436;&#21892;&#20892;&#26449;&#20041;&#21153;&#25945;&#32946;&#23398;&#26657;&#39592;&#24178;&#25945;&#24072;&#34917;&#21161;&#21046;&#24230;&#21644;&#38598;&#20013;&#36830;&#29255;&#29305;&#22256;&#22320;&#21306;&#20065;&#26449;&#25945;&#24072;&#29983;&#27963;&#34917;&#21161;&#21046;&#24230;&#65292;&#33853;&#23454;&#20065;&#38215;&#24037;&#20316;&#34917;&#36148;&#25919;&#31574;&#12290;
<p><span style="color: #ff0000;">&#19987;&#26639;15&#65306;&#28246;&#21271;&#30465;&#20065;&#26449;&#25945;&#24072;&#25903;&#25345;&#35745;&#21010; &nbsp;&#12288;&#12288;&#20581;&#20840;&#20065;&#26449;&#25945;&#24072;&#34917;&#20805;&#12289;&#20132;&#27969;&#12289;&#22521;&#35757;&#12289;&#28608;&#21169;&#12289;&#20445;&#38556;&#26426;&#21046;&#65292;&#20840;&#38754;&#25552;&#39640;&#36139;&#22256;&#22320;&#21306;&#20065;&#26449;&#25945;&#24072;&#25972;&#20307;&#32032;&#36136;&#12290;&#25353;&#29031;&#8220;&#24635;&#37327;&#24179;&#34913;&#12289;&#36864;&#19968;&#34917;&#19968;&#8221;&#21407;&#21017;&#65292;&#23436;&#21892;&#30465;&#32423;&#32479;&#31609;&#30340;&#20065;&#26449;&#20041;&#21153;&#25945;&#32946;&#23398;&#26657;&#25945;&#24072;&#34917;&#20805;&#26426;&#21046;&#12290;&#21152;&#24378;&#22478;&#20065;&#25945;&#24072;&#32534;&#21046;&#31649;&#29702;&#65292;&#31185;&#23398;&#21512;&#29702;&#26680;&#23450;&#26449;&#23567;&#12289;&#25945;&#23398;&#28857;&#25945;&#32844;&#24037;&#32534;&#21046;&#65292;&#30830;&#20445;&#24320;&#36275;&#24320;&#40784;&#35838;&#31243;&#38656;&#35201;&#12290;&#21152;&#24378;&#20065;&#26449;&#25945;&#24072;&#22521;&#35757;&#65292;&#30465;&#32423;&#20197;&#19978;&#22521;&#35757;&#39033;&#30446;&#20027;&#35201;&#38024;&#23545;&#20065;&#26449;&#25945;&#24072;&#65292;&#22521;&#35757;&#32463;&#36153;&#30340;70%&#20197;&#19978;&#29992;&#20110;&#20065;&#26449;&#25945;&#24072;&#22521;&#35757;&#65307;&#25506;&#32034;&#24314;&#31435;&#20840;&#31185;&#25945;&#24072;&#22521;&#20859;&#27169;&#24335;&#65292;&#37325;&#28857;&#20026;&#26449;&#23567;&#23398;&#21644;&#25945;&#23398;&#28857;&#22521;&#20859;&#20840;&#31185;&#25945;&#24072;&#65292;&#37325;&#28857;&#22521;&#35757;&#20892;&#26449;&#32039;&#32570;&#23398;&#31185;&#25945;&#24072;&#12290;&#21162;&#21147;&#25552;&#39640;&#20065;&#26449;&#25945;&#24072;&#24453;&#36935;&#12290;&#24314;&#31435;&#8220;&#28246;&#21271;&#30465;&#20065;&#26449;&#25945;&#24072;&#20851;&#29233;&#22522;&#37329;&#8221;&#65292;&#23545;&#22823;&#30149;&#12289;&#29305;&#22256;&#25945;&#24072;&#25552;&#20379;&#25588;&#21161;&#65307;&#24314;&#31435;&#8220;&#28246;&#21271;&#30465;&#20065;&#26449;&#25945;&#24072;&#22870;&#21169;&#22522;&#37329;&#8221;&#65292;&#23545;&#20570;&#20986;&#31361;&#20986;&#36129;&#29486;&#30340;&#20065;&#26449;&#25945;&#24072;&#32473;&#20104;&#22870;&#21169;&#12290;</span>
</li>
</ul>
</li>

</ul>
</li>
<li><span id="show1_10_2" class="foldclosed" onClick="show_folder('1_10_2')" style="POSITION: absolute">+</span> <span id="hide1_10_2" class="foldopened" onClick="hide_folder('1_10_2')">-</span>
&#20840;&#38754;&#20381;&#27861;&#27835;&#25945;
<ul id="fold1_10_2" style="POSITION: relative; VISIBILITY: visible;"><li><span id="show1_10_2_1" class="foldclosed" onClick="show_folder('1_10_2_1')" style="POSITION: absolute">+</span> <span id="hide1_10_2_1" class="foldopened" onClick="hide_folder('1_10_2_1')">-</span>
&#25512;&#21160;&#23436;&#21892;&#22320;&#26041;&#25945;&#32946;&#27861;&#24459;&#35268;&#31456;&#20307;&#31995;
<ul id="fold1_10_2_1" style="POSITION: relative; VISIBILITY: visible;"><li><p>&#26681;&#25454;&#22269;&#23478;&#25945;&#32946;&#31435;&#27861;&#36827;&#31243;&#21644;&#28246;&#21271;&#23454;&#38469;&#65292;&#37197;&#21512;&#31435;&#27861;&#26426;&#20851;&#65292;&#21450;&#26102;&#25512;&#36827;&#28246;&#21271;&#30465;&#20419;&#36827;&#32844;&#19994;&#25945;&#32946;&#12289;&#27665;&#21150;&#25945;&#32946;&#12289;&#25945;&#32946;&#30563;&#23548;&#21450;&#20854;&#20182;&#22320;&#26041;&#24615;&#27861;&#24459;&#35268;&#31456;&#30340;&#36215;&#33609;&#12289;&#21046;&#23450;&#21644;&#20462;&#25913;&#24037;&#20316;&#12290;&#24314;&#31435;&#35268;&#31456;&#12289;&#35268;&#33539;&#24615;&#25991;&#20214;&#28165;&#29702;&#38271;&#25928;&#26426;&#21046;&#65292;&#23545;&#35268;&#31456;&#12289;&#35268;&#33539;&#24615;&#25991;&#20214;&#30340;&#30446;&#24405;&#21644;&#25991;&#26412;&#23454;&#34892;&#21160;&#24577;&#21270;&#12289;&#20449;&#24687;&#21270;&#31649;&#29702;&#65292;&#21450;&#26102;&#21521;&#31038;&#20250;&#20844;&#24067;&#8220;&#31435;&#24223;&#25913;&#8221;&#24773;&#20917;&#12290;
</li>
</ul>
</li>
<li><span id="show1_10_2_2" class="foldclosed" onClick="show_folder('1_10_2_2')" style="POSITION: absolute">+</span> <span id="hide1_10_2_2" class="foldopened" onClick="hide_folder('1_10_2_2')">-</span>
&#25552;&#39640;&#20381;&#27861;&#34892;&#25919;&#33021;&#21147;
<ul id="fold1_10_2_2" style="POSITION: relative; VISIBILITY: visible;"><li><p>&#22362;&#25345;&#8220;&#27861;&#23450;&#32844;&#36131;&#24517;&#39035;&#20026;&#8221;&#8220;&#27861;&#26080;&#25480;&#26435;&#19981;&#21487;&#20026;&#8221;&#30340;&#21407;&#21017;&#12290;&#24314;&#31435;&#23436;&#21892;&#30465;&#12289;&#24066;&#65288;&#24030;&#65289;&#12289;&#21439;&#65288;&#24066;&#12289;&#21306;&#65289;&#19977;&#32423;&#25945;&#32946;&#34892;&#25919;&#37096;&#38376;&#34892;&#25919;&#26435;&#21147;&#28165;&#21333;&#21644;&#36131;&#20219;&#28165;&#21333;&#12290;&#20581;&#20840;&#20381;&#27861;&#12289;&#31185;&#23398;&#12289;&#27665;&#20027;&#20915;&#31574;&#26426;&#21046;&#65292;&#25226;&#20844;&#20247;&#21442;&#19982;&#12289;&#19987;&#23478;&#35770;&#35777;&#12289;&#39118;&#38505;&#35780;&#20272;&#12289;&#21512;&#27861;&#24615;&#23457;&#26597;&#12289;&#38598;&#20307;&#35752;&#35770;&#20915;&#23450;&#20316;&#20026;&#37325;&#22823;&#25945;&#32946;&#20915;&#31574;&#30340;&#27861;&#23450;&#31243;&#24207;&#12290;&#21152;&#24555;&#24314;&#35774;&#19968;&#27969;&#26032;&#22411;&#25945;&#32946;&#26234;&#24211;&#65292;&#21152;&#24378;&#25945;&#32946;&#25945;&#23398;&#30740;&#31350;&#65292;&#25512;&#36827;&#31185;&#23398;&#20915;&#31574;&#12290;&#25512;&#36827;&#25945;&#32946;&#34892;&#25919;&#25191;&#27861;&#20307;&#21046;&#26426;&#21046;&#25913;&#38761;&#65292;&#25506;&#32034;&#24314;&#31435;&#37096;&#38376;&#38388;&#32852;&#21512;&#25191;&#27861;&#26426;&#21046;&#65292;&#37325;&#28857;&#21152;&#24378;&#25945;&#32946;&#28909;&#28857;&#12289;&#38590;&#28857;&#38382;&#39064;&#30340;&#25191;&#27861;&#12290;
</li>
</ul>
</li>
<li>&#25512;&#36827;&#20381;&#27861;&#27835;&#26657;
<ul><li><p>&#25512;&#36827;&#23398;&#26657;&#31456;&#31243;&#24314;&#35774;&#65292;&#20419;&#36827;&#23398;&#26657;&#20381;&#27861;&#23653;&#34892;&#25945;&#32946;&#25945;&#23398;&#21644;&#31649;&#29702;&#32844;&#36131;&#65292;&#21040;2020&#24180;&#65292;&#23454;&#29616;&#21508;&#32423;&#21508;&#31867;&#23398;&#26657;&#8220;&#19968;&#26657;&#19968;&#31456;&#31243;&#8221;&#12290;&#24314;&#31435;&#23398;&#26657;&#27861;&#24459;&#26381;&#21153;&#20307;&#31995;,&#25512;&#21160;&#24314;&#31435;&#23398;&#26657;&#27861;&#24459;&#39038;&#38382;&#21046;&#24230;&#21644;&#26410;&#25104;&#24180;&#23398;&#29983;&#27861;&#24459;&#25588;&#21161;&#26426;&#21046;&#12290;&#23436;&#21892;&#24072;&#29983;&#26435;&#30410;&#20445;&#25252;&#26426;&#21046;&#65292;&#25353;&#29031;&#20844;&#24179;&#20844;&#27491;&#30340;&#21407;&#21017;&#23454;&#26045;&#22870;&#21169;&#19982;&#22788;&#20998;&#65292;&#20381;&#27861;&#20445;&#25252;&#24072;&#29983;&#26435;&#30410;&#12290;&#28145;&#20837;&#24320;&#23637;&#20381;&#27861;&#27835;&#26657;&#31034;&#33539;&#26657;&#21019;&#24314;&#27963;&#21160;&#65292;&#20581;&#20840;&#20381;&#27861;&#27835;&#26657;&#35780;&#20215;&#20307;&#31995;&#21644;&#32771;&#26680;&#21150;&#27861;&#65292;&#25226;&#20381;&#27861;&#27835;&#26657;&#30340;&#33021;&#21147;&#27700;&#24179;&#20316;&#20026;&#25919;&#24220;&#12289;&#31038;&#20250;&#35780;&#20215;&#23398;&#26657;&#30340;&#37325;&#35201;&#20869;&#23481;&#21644;&#25351;&#26631;&#12290;
</li>
</ul>
</li>

</ul>
</li>
<li>&#20248;&#20808;&#20445;&#38556;&#25945;&#32946;&#25237;&#20837;
<ul><li><span id="show1_10_3" class="foldclosed" onClick="show_folder('1_10_3')" style="POSITION: absolute">+</span> <span id="hide1_10_3" class="foldopened" onClick="hide_folder('1_10_3')">-</span>
&#21152;&#22823;&#36130;&#25919;&#32463;&#36153;&#25237;&#20837;
<ul id="fold1_10_3" style="POSITION: relative; VISIBILITY: visible;"><li><p>&#21046;&#23450;&#21644;&#33853;&#23454;&#21508;&#32423;&#25945;&#32946;&#29983;&#22343;&#36130;&#25919;&#25320;&#27454;&#22522;&#26412;&#26631;&#20934;&#65292;&#24314;&#31435;&#19982;&#36130;&#21147;&#29366;&#20917;&#12289;&#21150;&#23398;&#38656;&#27714;&#32852;&#21160;&#30340;&#31283;&#23450;&#22686;&#38271;&#26426;&#21046;&#12290;&#30740;&#31350;&#21046;&#23450;&#21508;&#31867;&#25945;&#32946;&#24314;&#35774;&#20013;&#26399;&#35268;&#21010;&#65292;&#20581;&#20840;&#21644;&#23436;&#21892;&#39033;&#30446;&#24211;&#21644;&#24180;&#24230;&#24314;&#35774;&#28165;&#21333;&#65292;&#36880;&#27493;&#24418;&#25104;&#20107;&#19994;&#21457;&#23637;&#19982;&#32463;&#36153;&#23433;&#25490;&#26377;&#25928;&#34900;&#25509;&#30340;&#24037;&#20316;&#26426;&#21046;&#12290;&#30740;&#31350;&#21046;&#23450;&#21508;&#32423;&#25919;&#24220;&#25945;&#32946;&#25237;&#20837;&#30417;&#30563;&#26816;&#26597;&#21150;&#27861;&#65292;&#24314;&#31435;&#21508;&#32423;&#25919;&#24220;&#25945;&#32946;&#25237;&#20837;&#20844;&#21578;&#21046;&#24230;&#65292;&#24314;&#31435;&#25919;&#24220;&#25945;&#32946;&#25320;&#27454;&#22686;&#38271;&#30340;&#32771;&#26680;&#30417;&#30563;&#21644;&#36131;&#20219;&#36861;&#31350;&#26426;&#21046;&#12290;&#21439;&#32423;&#20197;&#19978;&#25919;&#24220;&#24314;&#31435;&#32844;&#19994;&#25945;&#32946;&#32463;&#36153;&#32489;&#25928;&#35780;&#20215;&#21046;&#24230;&#12289;&#23457;&#35745;&#30417;&#30563;&#20844;&#21578;&#21046;&#24230;&#12289;&#39044;&#20915;&#31639;&#20844;&#24320;&#21046;&#24230;&#12290;
</li>
</ul>
</li>
<li>&#25299;&#23485;&#25945;&#32946;&#32463;&#36153;&#31609;&#25514;&#28192;&#36947;
<ul><li><p>&#21152;&#22823;&#25919;&#24220;&#36130;&#25919;&#22522;&#26412;&#24314;&#35774;&#36164;&#37329;&#12289;&#25919;&#24220;&#22303;&#22320;&#20986;&#35753;&#37329;&#25910;&#20837;&#12289;&#25945;&#32946;&#38468;&#21152;&#21644;&#22320;&#26041;&#25945;&#32946;&#38468;&#21152;&#12289;&#31119;&#24425;&#20307;&#24425;&#20844;&#30410;&#37329;&#25910;&#30410;&#31561;&#36164;&#37329;&#23545;&#25945;&#32946;&#30340;&#25237;&#20837;&#12290;&#23436;&#21892;&#38750;&#20041;&#21153;&#25945;&#32946;&#22521;&#20859;&#25104;&#26412;&#20998;&#25285;&#26426;&#21046;&#65292;&#24314;&#31435;&#23398;&#26657;&#25910;&#36153;&#26631;&#20934;&#26681;&#25454;&#32463;&#27982;&#21457;&#23637;&#29366;&#20917;&#12289;&#22521;&#20859;&#25104;&#26412;&#21644;&#32676;&#20247;&#25215;&#21463;&#33021;&#21147;&#65292;&#25353;&#29031;&#35268;&#23450;&#31243;&#24207;&#21160;&#24577;&#35843;&#25972;&#30340;&#26426;&#21046;&#12290;&#23436;&#21892;&#39640;&#31561;&#25945;&#32946;&#20998;&#31867;&#25910;&#36153;&#31649;&#29702;&#21150;&#27861;&#12290;&#40723;&#21169;&#20225;&#20107;&#19994;&#21333;&#20301;&#12289;&#31038;&#20250;&#22242;&#20307;&#21644;&#20844;&#27665;&#20010;&#20154;&#25424;&#36164;&#21161;&#23398;&#65292;&#20854;&#25424;&#36192;&#25903;&#20986;&#25353;&#26377;&#20851;&#35268;&#23450;&#22312;&#31246;&#21069;&#25187;&#38500;&#12290;
</li>
</ul>
</li>
<li><span id="show1_10_4" class="foldclosed" onClick="show_folder('1_10_4')" style="POSITION: absolute">+</span> <span id="hide1_10_4" class="foldopened" onClick="hide_folder('1_10_4')">-</span>
&#23436;&#21892;&#25945;&#32946;&#32463;&#36153;&#25237;&#20837;&#26426;&#21046;
<ul id="fold1_10_4" style="POSITION: relative; VISIBILITY: visible;"><li><p>&#20041;&#21153;&#25945;&#32946;&#20840;&#38754;&#32435;&#20837;&#36130;&#25919;&#20445;&#38556;&#33539;&#22260;&#65292;&#24314;&#31435;&#22478;&#20065;&#32479;&#19968;&#12289;&#37325;&#22312;&#20892;&#26449;&#30340;&#20041;&#21153;&#25945;&#32946;&#32463;&#36153;&#20445;&#38556;&#26426;&#21046;&#12290;&#23398;&#21069;&#25945;&#32946;&#23454;&#34892;&#36130;&#25919;&#25237;&#20837;&#12289;&#31038;&#20250;&#20030;&#21150;&#32773;&#25237;&#20837;&#12289;&#23478;&#24237;&#21512;&#29702;&#36127;&#25285;&#30340;&#25237;&#20837;&#26426;&#21046;&#12290;&#26222;&#36890;&#39640;&#20013;&#23454;&#34892;&#20197;&#36130;&#25919;&#25237;&#20837;&#20026;&#20027;&#65292;&#20854;&#20182;&#28192;&#36947;&#31609;&#25514;&#32463;&#36153;&#20026;&#36741;&#30340;&#26426;&#21046;&#12290;&#20013;&#31561;&#32844;&#19994;&#25945;&#32946;&#23454;&#34892;&#25919;&#24220;&#12289;&#34892;&#19994;&#12289;&#20225;&#19994;&#21450;&#20854;&#20182;&#31038;&#20250;&#21147;&#37327;&#20381;&#27861;&#31609;&#38598;&#32463;&#36153;&#30340;&#26426;&#21046;&#12290;&#39640;&#31561;&#25945;&#32946;&#23454;&#34892;&#20197;&#20030;&#21150;&#32773;&#25237;&#20837;&#20026;&#20027;&#12289;&#21463;&#25945;&#32946;&#32773;&#21512;&#29702;&#20998;&#25285;&#22521;&#20859;&#25104;&#26412;&#12289;&#23398;&#26657;&#35774;&#31435;&#22522;&#37329;&#25509;&#21463;&#31038;&#20250;&#25424;&#36192;&#31561;&#22810;&#20803;&#21270;&#31609;&#25514;&#32463;&#36153;&#30340;&#26426;&#21046;&#12290;
</li>
</ul>
</li>
<li>&#21152;&#24378;&#25945;&#32946;&#32463;&#36153;&#20351;&#29992;&#31649;&#29702;
<ul><li><p>&#20005;&#26684;&#39044;&#31639;&#31649;&#29702;&#65292;&#36827;&#19968;&#27493;&#32454;&#21270;&#37096;&#38376;&#39044;&#31639;&#32534;&#21046;&#65292;&#32534;&#23454;&#39033;&#30446;&#32463;&#36153;&#25903;&#20986;&#12290;&#24314;&#31435;&#24182;&#19981;&#26029;&#23436;&#21892;&#25945;&#32946;&#32463;&#36153;&#22522;&#30784;&#20449;&#24687;&#24211;&#65292;&#25552;&#21319;&#32463;&#36153;&#31649;&#29702;&#20449;&#24687;&#21270;&#27700;&#24179;&#12290;&#22362;&#25345;&#20381;&#27861;&#29702;&#36130;&#65292;&#20005;&#26684;&#25191;&#34892;&#22269;&#23478;&#36130;&#25919;&#36164;&#37329;&#31649;&#29702;&#27861;&#24459;&#21644;&#36130;&#32463;&#32426;&#24459;&#12290;&#22362;&#25345;&#21220;&#20461;&#21150;&#23398;&#65292;&#20005;&#31105;&#38138;&#24352;&#28010;&#36153;&#65292;&#24314;&#35774;&#33410;&#32422;&#22411;&#23398;&#26657;&#12290;&#25193;&#22823;&#36130;&#25919;&#19987;&#39033;&#36164;&#37329;&#32489;&#25928;&#35780;&#20215;&#33539;&#22260;&#65292;&#20581;&#20840;&#32489;&#25928;&#35780;&#20215;&#37197;&#22871;&#21046;&#24230;&#12290;
</li>
</ul>
</li>

</ul>
</li>
<li>&#25512;&#36827;&#8220;&#20114;&#32852;&#32593;+&#25945;&#32946;&#8221;&#21457;&#23637;
<ul><li><span id="show1_10_5" class="foldclosed" onClick="show_folder('1_10_5')" style="POSITION: absolute">+</span> <span id="hide1_10_5" class="foldopened" onClick="hide_folder('1_10_5')">-</span>
&#21152;&#24555;&#25945;&#32946;&#20449;&#24687;&#21270;&#22522;&#30784;&#35774;&#26045;&#24314;&#35774;
<ul id="fold1_10_5" style="POSITION: relative; VISIBILITY: visible;"><li><p>&#21152;&#24555;&#25512;&#36827;&#8220;&#23485;&#24102;&#32593;&#32476;&#26657;&#26657;&#36890;&#8221;&#65292;&#22522;&#26412;&#23454;&#29616;&#21508;&#32423;&#21508;&#31867;&#23398;&#26657;&#23485;&#24102;&#32593;&#32476;&#20840;&#35206;&#30422;&#12290;&#21019;&#26032;&#25945;&#32946;&#20449;&#24687;&#21270;&#22522;&#30784;&#35774;&#26045;&#24314;&#35774;&#26426;&#21046;&#65292;&#40723;&#21169;&#20225;&#19994;&#12289;&#31038;&#20250;&#21147;&#37327;&#21442;&#19982;&#22522;&#30784;&#35774;&#26045;&#24314;&#35774;&#65292;&#37325;&#28857;&#25903;&#25345;&#20892;&#26449;&#21450;&#36793;&#36828;&#36139;&#22256;&#22320;&#21306;&#23398;&#26657;&#12289;&#25945;&#23398;&#28857;&#12289;&#20065;&#38215;&#24188;&#20799;&#22253;&#30340;&#20449;&#24687;&#21270;&#24314;&#35774;&#12290;&#25512;&#21160;&#33853;&#23454;&#12298;&#32844;&#19994;&#38498;&#26657;&#25968;&#23383;&#26657;&#22253;&#24314;&#35774;&#35268;&#33539;&#12299;&#65292;&#30830;&#20445;&#21508;&#32423;&#21508;&#31867;&#23398;&#26657;&#26222;&#36941;&#20855;&#22791;&#20449;&#24687;&#21270;&#25945;&#23398;&#29615;&#22659;&#12290;&#23436;&#21892;&#39640;&#26657;&#20449;&#24687;&#21270;&#22522;&#30784;&#29615;&#22659;&#65292;&#23454;&#29616;&#26657;&#22253;&#20869;&#26080;&#32447;&#23485;&#24102;&#32593;&#32476;&#20840;&#35206;&#30422;&#65292;&#26222;&#36890;&#25945;&#23460;&#35774;&#22791;&#37197;&#32622;&#33021;&#22815;&#28385;&#36275;&#20449;&#24687;&#21270;&#29615;&#22659;&#19979;&#20114;&#21160;&#25945;&#23398;&#38656;&#35201;&#12290;
</li>
</ul>
</li>
<li><span id="show1_10_6" class="foldclosed" onClick="show_folder('1_10_6')" style="POSITION: absolute">+</span> <span id="hide1_10_6" class="foldopened" onClick="hide_folder('1_10_6')">-</span>
&#25512;&#36827;&#20248;&#36136;&#25968;&#23383;&#25945;&#32946;&#36164;&#28304;&#20849;&#24314;&#20849;&#20139;
<ul id="fold1_10_6" style="POSITION: relative; VISIBILITY: visible;"><li><p>&#36880;&#27493;&#24314;&#31435;&#20840;&#30465;&#25945;&#32946;&#36164;&#28304;&#20844;&#20849;&#26381;&#21153;&#20307;&#31995;&#65292;&#20197;&#25919;&#24220;&#20026;&#20027;&#23548;&#65292;&#24314;&#35774;&#23398;&#21069;&#25945;&#32946;&#12289;&#20041;&#21153;&#25945;&#32946;&#12289;&#39640;&#20013;&#25945;&#32946;&#12289;&#29305;&#27530;&#25945;&#32946;&#31561;&#21508;&#31867;&#25945;&#32946;&#30340;&#20844;&#30410;&#24615;&#36164;&#28304;&#12290;&#24314;&#31435;&#25945;&#32946;&#36164;&#28304;&#24179;&#21488;&#30340;&#32479;&#19968;&#35748;&#35777;&#19982;&#31649;&#29702;&#31995;&#32479;&#65292;&#20419;&#36827;&#24179;&#21488;&#38388;&#20114;&#32852;&#20114;&#36890;&#65292;&#25512;&#21160;&#25968;&#23383;&#25945;&#32946;&#36164;&#28304;&#20934;&#20837;&#21644;&#30417;&#31649;&#26426;&#21046;&#21019;&#26032;&#12290;&#20197;&#24066;&#22330;&#20026;&#20381;&#25176;&#65292;&#40723;&#21169;&#20225;&#19994;&#21644;&#20854;&#23427;&#31038;&#20250;&#21147;&#37327;&#24320;&#21457;&#25968;&#23383;&#25945;&#32946;&#36164;&#28304;&#65292;&#22521;&#32946;&#31038;&#20250;&#21270;&#30340;&#36164;&#28304;&#26381;&#21153;&#24066;&#22330;&#65292;&#20026;&#25945;&#24072;&#12289;&#23398;&#29983;&#12289;&#23478;&#38271;&#21644;&#25945;&#32946;&#31649;&#29702;&#32773;&#25552;&#20379;&#20010;&#24615;&#21270;&#36164;&#28304;&#12290;&#24314;&#35774;&#26377;&#28246;&#21271;&#29305;&#33394;&#30340;&#32844;&#19994;&#25945;&#32946;&#36164;&#28304;&#24211;&#65292;&#24314;&#35774;&#19968;&#25209;&#30465;&#32423;&#32844;&#19994;&#25945;&#32946;&#20248;&#36136;&#36164;&#28304;&#20849;&#20139;&#35838;&#12289;&#31934;&#21697;&#35270;&#39057;&#20844;&#24320;&#35838;&#12290;&#23454;&#29616;&#39640;&#26657;&#20844;&#20849;&#22522;&#30784;&#35838;&#12289;&#37096;&#20998;&#19987;&#19994;&#35838;&#20248;&#36136;&#36164;&#28304;&#30340;&#22823;&#33539;&#22260;&#20849;&#20139;&#65292;&#25512;&#36827;&#29616;&#26377;&#39640;&#26657;&#31934;&#21697;&#35838;&#31243;&#30340;&#36716;&#22411;&#21319;&#32423;&#21644;&#22312;&#32447;&#24320;&#25918;&#20849;&#20139;&#12290;
</li>
</ul>
</li>
<li><span id="show1_10_7" class="foldclosed" onClick="show_folder('1_10_7')" style="POSITION: absolute">+</span> <span id="hide1_10_7" class="foldopened" onClick="hide_folder('1_10_7')">-</span>
&#28145;&#21270;&#25945;&#32946;&#20449;&#24687;&#21270;&#36816;&#29992;
<ul id="fold1_10_7" style="POSITION: relative; VISIBILITY: visible;"><li><p>&#23454;&#26045;&#20840;&#30465;&#20013;&#23567;&#23398;&#25945;&#24072;&#20449;&#24687;&#25216;&#26415;&#24212;&#29992;&#33021;&#21147;&#25552;&#21319;&#24037;&#31243;&#65292;&#25552;&#39640;&#25945;&#24072;&#20449;&#24687;&#25216;&#26415;&#24212;&#29992;&#33021;&#21147;&#12290;&#25512;&#36827;&#26234;&#24935;&#26657;&#22253;&#24314;&#35774;&#65292;&#25903;&#25345;&#24314;&#35774;&#19968;&#25209;&#25968;&#23383;&#21270;&#26657;&#22253;&#31034;&#33539;&#26657;&#12290;&#28145;&#20837;&#25512;&#36827;&#8220;&#19968;&#24072;&#19968;&#20248;&#35838;&#12289;&#19968;&#35838;&#19968;&#21517;&#24072;&#8221;&#27963;&#21160;&#12290;&#21033;&#29992;&#32763;&#36716;&#35838;&#22530;&#12289;&#28151;&#21512;&#24335;&#25945;&#23398;&#31561;&#22810;&#31181;&#26041;&#24335;&#65292;&#25512;&#21160;&#26032;&#23186;&#20307;&#26032;&#25216;&#26415;&#22312;&#25945;&#32946;&#25945;&#23398;&#20013;&#30340;&#24212;&#29992;&#12290;&#32479;&#31609;&#25512;&#36827;&#23454;&#21517;&#21046;&#12289;&#32452;&#32455;&#21270;&#12289;&#21487;&#31649;&#21487;&#25511;&#30340;&#8220;&#32593;&#32476;&#23398;&#20064;&#31354;&#38388;&#20154;&#20154;&#36890;&#8221;&#65292;&#40723;&#21169;&#25945;&#24072;&#21644;&#23398;&#29983;&#24314;&#31435;&#26377;&#29305;&#33394;&#30340;&#20010;&#20154;&#31354;&#38388;&#65292;&#36880;&#27493;&#24418;&#25104;&#8220;&#20154;&#20154;&#30342;&#23398;&#12289;&#22788;&#22788;&#33021;&#23398;&#12289;&#26102;&#26102;&#21487;&#23398;&#8221;&#30340;&#32593;&#32476;&#23398;&#20064;&#29615;&#22659;&#12290;&#30528;&#21147;&#21152;&#24378;&#8220;&#21517;&#24072;&#35838;&#22530;&#8221;&#8220;&#21517;&#26657;&#32593;&#32476;&#35838;&#22530;&#8221;&#8220;&#19987;&#36882;&#35838;&#22530;&#8221;&#31561;&#20449;&#24687;&#21270;&#25945;&#23398;&#21644;&#25945;&#30740;&#26032;&#27169;&#24335;&#30340;&#24314;&#35774;&#19982;&#25512;&#24191;&#65292;&#21152;&#24555;&#20248;&#36136;&#25945;&#32946;&#36164;&#28304;&#21521;&#20892;&#26449;&#21644;&#36793;&#36828;&#12289;&#36139;&#22256;&#22320;&#21306;&#30340;&#35206;&#30422;&#12290;&#26377;&#26465;&#20214;&#30340;&#22320;&#21306;&#35201;&#31215;&#26497;&#25506;&#32034;&#20449;&#24687;&#25216;&#26415;&#22312;&#8220;&#20247;&#21019;&#31354;&#38388;&#8221;&#12289;&#36328;&#23398;&#31185;&#23398;&#20064;(STEAM&#25945;&#32946;)&#12289;&#21019;&#23458;&#25945;&#32946;&#31561;&#26032;&#30340;&#25945;&#32946;&#27169;&#24335;&#20013;&#30340;&#24212;&#29992;&#12290;&#25512;&#36827;&#25945;&#23398;&#28857;&#32593;&#26657;&#24314;&#35774;&#65292;&#25506;&#32034;&#25552;&#39640;&#20892;&#26449;&#25945;&#23398;&#28857;&#25945;&#32946;&#25945;&#23398;&#36136;&#37327;&#30340;&#36884;&#24452;&#21644;&#26041;&#24335;&#12290;&#21152;&#24555;&#32844;&#19994;&#23398;&#26657;&#32593;&#32476;&#20223;&#30495;&#23454;&#35757;&#22522;&#22320;&#24314;&#35774;&#65292;&#25506;&#32034;&#21644;&#25512;&#36827;&#39640;&#26657;&#22823;&#35268;&#27169;&#22312;&#32447;&#24320;&#25918;&#35838;&#31243;&#24314;&#35774;&#19982;&#24212;&#29992;&#65292;&#25512;&#21160;&#32844;&#19994;&#25945;&#32946;&#21644;&#39640;&#31561;&#25945;&#32946;&#20154;&#25165;&#22521;&#20859;&#27169;&#24335;&#25913;&#38761;&#21644;&#23398;&#20064;&#26041;&#24335;&#21019;&#26032;&#12290;
</li>
</ul>
</li>
<li>&#24314;&#35774;&#25945;&#32946;&#31649;&#29702;&#20449;&#24687;&#21270;&#20307;&#31995;
<ul><li><p>&#24314;&#25104;&#20840;&#30465;&#25945;&#32946;&#31649;&#29702;&#20844;&#20849;&#26381;&#21153;&#24179;&#21488;&#65292;&#35206;&#30422;&#25945;&#32946;&#34892;&#25919;&#31649;&#29702;&#21644;&#26381;&#21153;&#20027;&#35201;&#29615;&#33410;&#65292;&#25552;&#39640;&#25945;&#32946;&#20844;&#20849;&#26381;&#21153;&#20449;&#24687;&#21270;&#27700;&#24179;&#12290;&#24314;&#35774;&#28085;&#30422;&#30465;&#20869;&#23398;&#29983;&#12289;&#25945;&#24072;&#21644;&#23398;&#26657;&#22522;&#26412;&#20449;&#24687;&#30340;&#30465;&#32423;&#25945;&#32946;&#22522;&#30784;&#25968;&#25454;&#24211;&#65292;&#24314;&#31435;&#20840;&#30465;&#25945;&#32946;&#22823;&#25968;&#25454;&#20013;&#24515;&#65292;&#23454;&#29616;&#21508;&#39033;&#22522;&#30784;&#25968;&#25454;&#30340;&#20276;&#38543;&#24335;&#26356;&#26032;&#65292;&#20026;&#25945;&#32946;&#31649;&#29702;&#20915;&#31574;&#12289;&#30417;&#27979;&#35780;&#20215;&#25552;&#20379;&#20381;&#25454;&#12290;&#23454;&#26045;&#22522;&#30784;&#25945;&#32946;&#20449;&#24687;&#21270;&#24212;&#29992;&#32489;&#25928;&#35780;&#20272;&#65292;&#24320;&#23637;&#22522;&#20110;&#22823;&#25968;&#25454;&#30340;&#23398;&#26657;&#25945;&#32946;&#36136;&#37327;&#12289;&#25945;&#24072;&#19987;&#19994;&#21457;&#23637;&#12289;&#23398;&#29983;&#23398;&#19994;&#25104;&#23601;&#12289;&#35838;&#31243;&#36136;&#37327;&#21644;&#21306;&#22495;&#12289;&#23398;&#26657;&#25945;&#32946;&#20449;&#24687;&#21270;&#24212;&#29992;&#27700;&#24179;&#31561;&#35780;&#20272;&#12290;
<p><span style="color: #ff0000;">&#19987;&#26639;16&#65306;&#25512;&#36827;&#8220;&#20114;&#32852;&#32593;+&#25945;&#32946;&#8221;&#21457;&#23637; &nbsp;&#12288;&#12288;&#32487;&#32493;&#25512;&#36827;&#8220;&#19977;&#36890;&#20004;&#24179;&#21488;&#8221;&#24314;&#35774;&#65292;&#26222;&#21450;&#39640;&#36895;&#20114;&#32852;&#30340;&#25945;&#32946;&#20449;&#24687;&#21270;&#22522;&#30784;&#32593;&#32476;&#21644;&#32456;&#31471;&#35774;&#26045;&#12290;&#24314;&#35774;&#22522;&#30784;&#25945;&#32946;&#20844;&#30410;&#24615;&#25968;&#23383;&#25945;&#32946;&#36164;&#28304;&#12289;&#29305;&#33394;&#32844;&#19994;&#25945;&#32946;&#36164;&#28304;&#20307;&#31995;&#65292;&#22823;&#21147;&#21457;&#23637;&#29616;&#20195;&#36828;&#31243;&#25945;&#32946;&#21644;&#22312;&#32447;&#25945;&#32946;,&#24314;&#35774;&#39640;&#26657;&#22823;&#35268;&#27169;&#32593;&#32476;&#24320;&#25918;&#35838;&#31243;&#65292;&#24314;&#35774;&#30465;&#32423;&#25945;&#32946;&#31649;&#29702;&#20844;&#20849;&#26381;&#21153;&#24179;&#21488;&#21644;&#22823;&#25968;&#25454;&#20013;&#24515;&#12290;</span>
</li>
</ul>
</li>

</ul>
</li>

</ul>
</li>
<li>&nbsp;
<ul><li><span id="show1_11" class="foldclosed" onClick="show_folder('1_11')" style="POSITION: absolute">+</span> <span id="hide1_11" class="foldopened" onClick="hide_folder('1_11')">-</span>
&#20840;&#38754;&#21152;&#24378;&#25945;&#32946;&#31995;&#32479;&#20826;&#30340;&#24314;&#35774;
<ul id="fold1_11" style="POSITION: relative; VISIBILITY: visible;"><li><span id="show1_11_1" class="foldclosed" onClick="show_folder('1_11_1')" style="POSITION: absolute">+</span> <span id="hide1_11_1" class="foldopened" onClick="hide_folder('1_11_1')">-</span>
&#21152;&#24378;&#21644;&#25913;&#36827;&#25945;&#32946;&#31995;&#32479;&#20826;&#30340;&#24314;&#35774;
<ul id="fold1_11_1" style="POSITION: relative; VISIBILITY: visible;"><li><p>&#29282;&#22266;&#26641;&#31435;&#8220;&#25235;&#22909;&#20826;&#24314;&#26159;&#26368;&#22823;&#25919;&#32489;&#8221;&#30340;&#29702;&#24565;&#65292;&#35748;&#30495;&#33853;&#23454;&#20826;&#35201;&#31649;&#20826;&#12289;&#20174;&#20005;&#27835;&#20826;&#30340;&#35201;&#27714;&#65292;&#20999;&#23454;&#25285;&#36127;&#36215;&#20840;&#38754;&#20174;&#20005;&#27835;&#20826;&#20027;&#20307;&#36131;&#20219;&#12290;&#22362;&#25345;&#24605;&#24819;&#24314;&#20826;&#21644;&#21046;&#24230;&#27835;&#20826;&#30456;&#32467;&#21512;&#65292;&#36827;&#19968;&#27493;&#21152;&#24378;&#22522;&#23618;&#20826;&#32452;&#32455;&#24314;&#35774;&#65292;&#19981;&#26029;&#22686;&#24378;&#22522;&#23618;&#20826;&#32452;&#32455;&#30340;&#20957;&#32858;&#21147;&#12289;&#25112;&#26007;&#21147;&#65292;&#26356;&#22909;&#22320;&#21457;&#25381;&#22522;&#23618;&#20826;&#32452;&#32455;&#30340;&#25112;&#26007;&#22561;&#22418;&#20316;&#29992;&#21644;&#20826;&#21592;&#30340;&#20808;&#38155;&#27169;&#33539;&#20316;&#29992;&#12290;&#21152;&#24378;&#21508;&#32423;&#25945;&#32946;&#34892;&#25919;&#37096;&#38376;&#20826;&#30340;&#24314;&#35774;&#65292;&#20005;&#26684;&#33853;&#23454;&#20826;&#24314;&#24037;&#20316;&#36131;&#20219;&#21046;&#65292;&#24378;&#21270;&#8220;&#19968;&#23703;&#21452;&#36131;&#8221;&#12290;&#20805;&#20998;&#21457;&#25381;&#39640;&#26657;&#20826;&#22996;&#22312;&#23398;&#26657;&#25913;&#38761;&#21457;&#23637;&#20013;&#30340;&#39046;&#23548;&#26680;&#24515;&#20316;&#29992;&#65292;&#36827;&#19968;&#27493;&#24378;&#21270;&#38498;&#31995;&#32423;&#20826;&#32452;&#32455;&#30340;&#25919;&#27835;&#26680;&#24515;&#21644;&#30417;&#30563;&#20445;&#35777;&#20316;&#29992;&#65292;&#36827;&#19968;&#27493;&#28145;&#21270;&#39640;&#26657;&#25945;&#24072;&#20826;&#25903;&#37096;&#20070;&#35760;&#8220;&#21452;&#24102;&#22836;&#20154;&#8221;&#22521;&#32946;&#24037;&#31243;&#21644;&#8220;&#20004;&#35775;&#20004;&#21019;&#8221;&#27963;&#21160;&#12290;&#20805;&#20998;&#21457;&#25381;&#20013;&#23567;&#23398;&#20826;&#32452;&#32455;&#22312;&#23398;&#26657;&#24037;&#20316;&#20013;&#30340;&#25919;&#27835;&#26680;&#24515;&#20316;&#29992;&#65292;&#19981;&#26029;&#22686;&#24378;&#22522;&#23618;&#20826;&#32452;&#32455;&#25972;&#20307;&#21151;&#33021;&#12290;
</li>
</ul>
</li>
<li>&#21152;&#24378;&#25945;&#32946;&#31995;&#32479;&#23459;&#20256;&#24605;&#24819;&#24037;&#20316;
<ul><li><p>&#33853;&#23454;&#24847;&#35782;&#24418;&#24577;&#24037;&#20316;&#36131;&#20219;&#21046;&#12290;&#25226;&#24847;&#35782;&#24418;&#24577;&#24037;&#20316;&#20316;&#20026;&#19968;&#39033;&#26497;&#31471;&#37325;&#35201;&#30340;&#24037;&#20316;&#65292;&#20999;&#23454;&#21152;&#24378;&#23459;&#20256;&#24605;&#24819;&#38453;&#22320;&#24314;&#35774;&#21644;&#31649;&#29702;&#12290;&#22362;&#25345;&#39532;&#20811;&#24605;&#20027;&#20041;&#22312;&#24847;&#35782;&#24418;&#24577;&#39046;&#22495;&#30340;&#25351;&#23548;&#22320;&#20301;&#65292;&#29282;&#29282;&#25484;&#25569;&#24847;&#35782;&#24418;&#24577;&#39046;&#23548;&#26435;&#12289;&#31649;&#29702;&#26435;&#21644;&#35805;&#35821;&#26435;&#12290;&#21152;&#24378;&#25945;&#24072;&#24605;&#24819;&#25919;&#27835;&#24037;&#20316;&#65292;&#23454;&#26045;&#22823;&#23398;&#29983;&#24605;&#24819;&#25919;&#27835;&#25945;&#32946;&#36136;&#37327;&#25552;&#21319;&#24037;&#31243;&#65292;&#21152;&#24378;&#39532;&#20811;&#24605;&#20027;&#20041;&#23398;&#38498;&#24314;&#35774;&#12290;&#30528;&#21147;&#25512;&#36827;&#39640;&#26657;&#8220;&#20004;&#23460;&#19968;&#32593;&#8221;&#65288;&#25945;&#23460;&#12289;&#23517;&#23460;&#21644;&#20114;&#32852;&#32593;&#65289;&#30340;&#31649;&#29702;&#65292;&#32487;&#32493;&#23454;&#26045;&#8220;&#29702;&#35770;&#27494;&#35013;&#12289;&#23454;&#36341;&#32946;&#20154;&#12289;&#24605;&#25919;&#38431;&#20237;&#24314;&#35774;&#12289;&#26657;&#22253;&#25991;&#21270;&#24314;&#35774;&#12289;&#20856;&#22411;&#22521;&#32946;&#12289;&#24515;&#29702;&#20581;&#24247;&#25945;&#32946;&#8221;&#20845;&#22823;&#24037;&#31243;&#12290;&#21152;&#24378;&#20013;&#23567;&#23398;&#24605;&#24819;&#25919;&#27835;&#25945;&#32946;&#24037;&#20316;&#12290;&#28145;&#20837;&#24320;&#23637;&#22269;&#38450;&#25945;&#32946;&#65292;&#26222;&#21450;&#20891;&#20107;&#35838;&#25945;&#23398;&#65292;&#25945;&#32946;&#21644;&#24341;&#23548;&#24191;&#22823;&#38738;&#23569;&#24180;&#33258;&#35273;&#23653;&#34892;&#22269;&#38450;&#20041;&#21153;&#12290;
</li>
</ul>
</li>
<li><span id="show1_11_2" class="foldclosed" onClick="show_folder('1_11_2')" style="POSITION: absolute">+</span> <span id="hide1_11_2" class="foldopened" onClick="hide_folder('1_11_2')">-</span>
&#21152;&#24378;&#25945;&#32946;&#31995;&#32479;&#20826;&#39118;&#24265;&#25919;&#24314;&#35774;
<ul id="fold1_11_2" style="POSITION: relative; VISIBILITY: visible;"><li><p>&#35748;&#30495;&#33853;&#23454;&#20826;&#39118;&#24265;&#25919;&#24314;&#35774;&#20027;&#20307;&#36131;&#20219;&#21644;&#30417;&#30563;&#36131;&#20219;&#65292;&#24314;&#31435;&#20581;&#20840;&#30417;&#30563;&#26816;&#26597;&#21644;&#26597;&#22788;&#36890;&#25253;&#26426;&#21046;&#12290;&#22362;&#25345;&#25226;&#32426;&#24459;&#35268;&#30697;&#25402;&#22312;&#21069;&#38754;&#65292;&#20197;&#23562;&#23815;&#12298;&#20826;&#31456;&#12299;&#20026;&#26680;&#24515;&#65292;&#20197;&#36143;&#24443;&#33853;&#23454;&#12298;&#20013;&#22269;&#20849;&#20135;&#20826;&#24265;&#27905;&#33258;&#24459;&#20934;&#21017;&#12299;&#12298;&#20013;&#22269;&#20849;&#20135;&#20826;&#32426;&#24459;&#22788;&#20998;&#26465;&#20363;&#12299;&#20026;&#37325;&#28857;&#65292;&#24378;&#21270;&#20826;&#21592;&#24178;&#37096;&#20826;&#31456;&#20826;&#35268;&#20826;&#32426;&#24847;&#35782;&#65292;&#24378;&#21270;&#25919;&#27835;&#24847;&#35782;&#12289;&#22823;&#23616;&#24847;&#35782;&#12289;&#26680;&#24515;&#24847;&#35782;&#12289;&#30475;&#40784;&#24847;&#35782;&#12290;&#23436;&#21892;&#25945;&#32946;&#31995;&#32479;&#24809;&#27835;&#21644;&#39044;&#38450;&#33104;&#36133;&#20307;&#31995;&#65292;&#24378;&#21270;&#39118;&#38505;&#38450;&#33539;&#26426;&#21046;&#12290;&#21152;&#24378;&#25191;&#32426;&#30417;&#30563;&#65292;&#21152;&#22823;&#23545;&#25945;&#32946;&#37325;&#28857;&#39046;&#22495;&#33104;&#36133;&#38382;&#39064;&#30340;&#24809;&#27835;&#21147;&#24230;&#12290;&#28145;&#20837;&#25512;&#36827;&#24265;&#27905;&#25945;&#32946;&#21644;&#24265;&#25919;&#25991;&#21270;&#36827;&#26657;&#22253;&#65292;&#26500;&#24314;&#19981;&#25954;&#33104;&#12289;&#19981;&#33021;&#33104;&#12289;&#19981;&#24819;&#33104;&#30340;&#26377;&#25928;&#26426;&#21046;&#12290;&#21152;&#24378;&#25945;&#32946;&#31995;&#32479;&#34892;&#39118;&#24314;&#35774;&#65292;&#21152;&#24378;&#23398;&#26415;&#36947;&#24503;&#24314;&#35774;&#65292;&#26641;&#31435;&#33391;&#22909;&#23398;&#26415;&#39118;&#27668;&#12290;
</li>
</ul>
</li>
<li>&#20999;&#23454;&#32500;&#25252;&#25945;&#32946;&#31995;&#32479;&#23433;&#20840;&#31283;&#23450;
<ul><li><p>&#21152;&#24378;&#26657;&#22253;&#23433;&#20840;&#22522;&#30784;&#35774;&#26045;&#24314;&#35774;&#21644;&#31649;&#29702;&#65292;&#20581;&#20840;&#23436;&#21892;&#32508;&#21512;&#27835;&#29702;&#26426;&#26500;&#65292;&#24378;&#21270;&#23433;&#20445;&#38431;&#20237;&#24314;&#35774;&#12290;&#21046;&#23450;&#21508;&#32423;&#21508;&#31867;&#23398;&#26657;&#23433;&#20840;&#38450;&#33539;&#22522;&#26412;&#26631;&#20934;&#12290;&#21152;&#24378;&#26657;&#22253;&#39135;&#21697;&#23433;&#20840;&#12290;&#21152;&#24378;&#23433;&#20840;&#25945;&#32946;&#12290;&#24314;&#31435;&#32593;&#26684;&#21270;&#31649;&#29702;&#20449;&#24687;&#24179;&#21488;&#65292;&#25512;&#36827;&#39640;&#26657;&#23398;&#29983;&#32593;&#26684;&#21270;&#31649;&#29702;&#12290;&#23436;&#21892;&#26657;&#22253;&#23433;&#20840;&#38450;&#25511;&#21644;&#24212;&#24613;&#31649;&#29702;&#20307;&#31995;&#12290;&#28145;&#20837;&#25512;&#36827;&#24179;&#23433;&#26657;&#22253;&#24314;&#35774;&#65292;&#26500;&#24314;&#39044;&#38450;&#21644;&#24809;&#27835;&#8220;&#26657;&#22253;&#27450;&#20940;&#8221;&#31561;&#30340;&#26377;&#25928;&#26426;&#21046;&#65292;&#38450;&#33539;&#26657;&#22253;&#24694;&#24615;&#23433;&#20840;&#20107;&#20214;&#12290;
</li>
</ul>
</li>

</ul>
</li>

</ul>
</li>
<li><span id="show1_12" class="foldclosed" onClick="show_folder('1_12')" style="POSITION: absolute">+</span> <span id="hide1_12" class="foldopened" onClick="hide_folder('1_12')">-</span>
&#35748;&#30495;&#25235;&#22909;&#26412;&#35268;&#21010;&#32452;&#32455;&#23454;&#26045;
<ul id="fold1_12" style="POSITION: relative; VISIBILITY: visible;"><li><span id="show1_12_1" class="foldclosed" onClick="show_folder('1_12_1')" style="POSITION: absolute">+</span> <span id="hide1_12_1" class="foldopened" onClick="hide_folder('1_12_1')">-</span>
&#33853;&#23454;&#36131;&#20219;&#20998;&#24037;
<ul id="fold1_12_1" style="POSITION: relative; VISIBILITY: visible;"><li><p>&#25919;&#24220;&#21644;&#26377;&#20851;&#37096;&#38376;&#35201;&#20999;&#23454;&#23653;&#34892;&#32844;&#36131;&#65292;&#23454;&#34892;&#20998;&#24037;&#36127;&#36131;&#12289;&#20998;&#32423;&#31649;&#29702;&#65292;&#20849;&#21516;&#25512;&#36827;&#35268;&#21010;&#30340;&#23454;&#26045;&#12290;&#30465;&#32423;&#25945;&#32946;&#34892;&#25919;&#37096;&#38376;&#20027;&#35201;&#36127;&#36131;&#35268;&#21010;&#30340;&#32452;&#32455;&#21327;&#35843;&#23454;&#26045;&#65292;&#21508;&#26377;&#20851;&#37096;&#38376;&#31215;&#26497;&#37197;&#21512;&#12290;&#21508;&#22320;&#12289;&#21508;&#32423;&#25945;&#32946;&#31649;&#29702;&#37096;&#38376;&#21644;&#23398;&#26657;&#35201;&#32467;&#21512;&#23454;&#38469;&#65292;&#22260;&#32469;&#21457;&#23637;&#30446;&#26631;&#12289;&#20027;&#35201;&#20219;&#21153;&#21644;&#37325;&#22823;&#25514;&#26045;&#65292;&#30740;&#31350;&#21046;&#23450;&#26412;&#22320;&#12289;&#26412;&#23398;&#26657;&#30340;&#21457;&#23637;&#35268;&#21010;&#25110;&#23454;&#26045;&#26041;&#26696;&#65292;&#21046;&#23450;&#20999;&#23454;&#21487;&#34892;&#12289;&#25805;&#20316;&#24615;&#24378;&#30340;&#37197;&#22871;&#25919;&#31574;&#25514;&#26045;&#65292;&#24182;&#25235;&#32039;&#32452;&#32455;&#23454;&#26045;&#12290;
</li>
</ul>
</li>
<li><span id="show1_12_2" class="foldclosed" onClick="show_folder('1_12_2')" style="POSITION: absolute">+</span> <span id="hide1_12_2" class="foldopened" onClick="hide_folder('1_12_2')">-</span>
&#21152;&#24378;&#30417;&#30563;&#31649;&#29702;
<ul id="fold1_12_2" style="POSITION: relative; VISIBILITY: visible;"><li><p>&#24314;&#31435;&#35268;&#21010;&#23454;&#26045;&#30340;&#20013;&#26399;&#35780;&#20272;&#21644;&#36319;&#36394;&#30417;&#27979;&#21046;&#24230;&#12290;&#25945;&#32946;&#30563;&#23548;&#21644;&#31649;&#29702;&#37096;&#38376;&#35201;&#20999;&#23454;&#23653;&#34892;&#32844;&#36131;&#65292;&#21152;&#24378;&#30563;&#20419;&#26816;&#26597;&#12290;&#23450;&#26399;&#20844;&#24067;&#21508;&#22320;&#12289;&#21508;&#37096;&#38376;&#37325;&#28857;&#24037;&#20316;&#21644;&#25913;&#38761;&#20219;&#21153;&#30340;&#25512;&#36827;&#12289;&#23436;&#25104;&#24773;&#20917;&#65292;&#36866;&#26102;&#21457;&#24067;&#35268;&#21010;&#23454;&#26045;&#30417;&#27979;&#35780;&#20272;&#25253;&#21578;&#12290;&#26681;&#25454;&#35268;&#21010;&#23454;&#26045;&#24773;&#20917;&#65292;&#23545;&#26377;&#20851;&#36131;&#20219;&#20154;&#21592;&#36827;&#34892;&#34920;&#24432;&#22870;&#21169;&#25110;&#21149;&#35819;&#38382;&#36131;&#12290;
</li>
</ul>
</li>
<li>&#33829;&#36896;&#33391;&#22909;&#27675;&#22260;
<ul><li><p>&#21152;&#24555;&#25512;&#36827;&#25945;&#32946;&#29616;&#20195;&#21270;&#26159;&#20840;&#31038;&#20250;&#30340;&#20849;&#21516;&#36131;&#20219;&#12290;&#21508;&#22320;&#26041;&#25919;&#24220;&#12289;&#26377;&#20851;&#37096;&#38376;&#21644;&#23398;&#26657;&#35201;&#20805;&#20998;&#21457;&#25381;&#20256;&#32479;&#23186;&#20307;&#30340;&#20027;&#38453;&#22320;&#20316;&#29992;&#21644;&#24494;&#21338;&#12289;&#24494;&#20449;&#12289;&#26032;&#38395;&#23458;&#25143;&#31471;&#31561;&#26032;&#23186;&#20307;&#30340;&#20256;&#25773;&#20248;&#21183;&#65292;&#24191;&#27867;&#23459;&#20256;&#20826;&#21644;&#22269;&#23478;&#30340;&#25945;&#32946;&#26041;&#38024;&#12289;&#25919;&#31574;&#65292;&#23459;&#20256;&#20248;&#20808;&#21457;&#23637;&#25945;&#32946;&#12289;&#21152;&#24555;&#25512;&#36827;&#25945;&#32946;&#29616;&#20195;&#21270;&#30340;&#37325;&#35201;&#24615;&#12289;&#32039;&#36843;&#24615;&#65292;&#23459;&#20256;&#25945;&#32946;&#20808;&#36827;&#20856;&#22411;&#21644;&#20107;&#36857;&#65292;&#21160;&#21592;&#20840;&#31038;&#20250;&#36827;&#19968;&#27493;&#20851;&#24515;&#25945;&#32946;&#12289;&#37325;&#35270;&#25945;&#32946;&#12289;&#25903;&#25345;&#25945;&#32946;&#65292;&#20026;&#35268;&#21010;&#23454;&#26045;&#33829;&#36896;&#33391;&#22909;&#30340;&#31038;&#20250;&#29615;&#22659;&#21644;&#33286;&#35770;&#27675;&#22260;&#12290;
</li>
</ul>
</li>

</ul>
</li>

</ul><SCRIPT type="text/javascript">
fold_document();
</SCRIPT>
</body>
</html>
